Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: fieldName.progress
ar: التقدم
bg: Напредък
cs: Průběh
de: Fortschritt
es: Progreso
fa: پیشرفت
fr: Progrès
he: התקדמות
hr: Napredak
it: Progresso
ja: 進捗
nb: Fremgang
ne: प्रगति
nl: Voortgang
pl: Postęp
pt_pt: Progresso
ro: Progres
ru: Прогресс
sv: Framsteg
tr: İlerleme
uk: Прогрес

source: fieldName.queueName
ar: اسم الطابور
bg: Име на опашката
cs: Název fronty
de: Warteschlangenname
es: Nombre de cola
fa: نام صف
fr: Nom de la file
he: שם תור
hr: Ime reda
it: Nome coda
ja: キュー名
nb: Kønavn
ne: लाइन नाम
nl: Wachtrijnaam
pl: Nazwa kolejki
pt_pt: Nome da fila
ro: Nume coadă
ru: Название очереди
sv: Könamn
tr: Kuyruk adı
uk: Назва черги

source: fieldName.result
ar: النتيجة
bg: Резултат
cs: Výsledek
de: Ergebnis
es: Resultado
fa: نتیجه
fr: Résultat
he: תוצאה
hr: Rezultat
it: Risultato
ja: 結果
nb: Resultat
ne: परिणाम
nl: Resultaat
pl: Wynik
pt_pt: Resultado
ro: Rezultat
ru: Результат
sv: Resultat
tr: Sonuç
uk: Результат

source: fieldName.retries
ar: إعادة المحاولة
bg: Опити
cs: Opakování
de: Wiederholungen
es: Reintentos
fa: تلاش‌های مجدد
fr: Nouvelles tentatives
he: ניסיונות חוזרים
hr: Ponavljanja
it: Nuovi tentativi
ja: 再試行
nb: Nye forsøk
ne: पुनः प्रयासहरू
nl: Nieuwe pogingen
pl: Ponowne próby
pt_pt: Tentativas
ro: Reîncercări
ru: Повторные попытки
sv: Återförsök
tr: Yeniden denemeler
uk: Повторні спроби

source: fieldName.seller
ar: البائع
bg: Продавач
cs: Prodejce
de: Verkäufer
es: Vendedor
fa: فروشنده
fr: Vendeur
he: מוכר
hr: Prodavač
it: Venditore
ja: 販売者
nb: Selger
ne: विक्रेता
nl: Verkoper
pl: Sprzedawca
pt_pt: Vendedor
ro: Vânzător
ru: Продавец
sv: Säljare
tr: Satıcı
uk: Продавець

source: fieldName.settledAt
ar: تاريخ التسوية
bg: Приключено на
cs: Vypořádáno
de: Abgewickelt am
es: Liquidado en
fa: تسویه شده در
fr: Réglé le
he: סולק ב
hr: Naplaćeno
it: Liquidato il
ja: 決済日時
nb: Gjort opp
ne: मिलान मिति
nl: Afgewikkeld op
pl: Rozliczone
pt_pt: Liquidado em
ro: Soluționat la
ru: Проведен
sv: Avklarad den
tr: Kapatılma tarihi
uk: Проведено

source: fieldName.shippingLines
ar: بنود الشحن
bg: Доставни позиции
cs: Řádky dopravy
de: Versandlinien
es: Líneas de envío
fa: خطوط ارسال
fr: Lignes d'expédition
he: שורות משלוח
hr: Redci dostave
it: Righe spedizione
ja: 配送ライン
nb: Fraktlinjer
ne: ढुवानी लाइनहरू
nl: Verzendregels
pl: Linie wysyłki
pt_pt: Linhas de envio
ro: Linii livrare
ru: Строки доставки
sv: Fraktrader
tr: Kargo satırları
uk: Рядки доставки

source: fieldName.sku
ar: SKU
bg: SKU
cs: SKU
de: SKU
es: SKU
fa: SKU
fr: SKU
he: SKU
hr: SKU
it: SKU
ja: SKU
nb: SKU
ne: SKU
nl: SKU
pl: SKU
pt_pt: SKU
ro: SKU
ru: SKU
sv: SKU
tr: SKU
uk: SKU

source: fieldName.slug
ar: الرابط المختصر
bg: Slug
cs: URL segment
de: Slug
es: Slug
fa: نامک
fr: Identifiant
he: slug
hr: URL naziv
it: Slug
ja: スラッグ
nb: Slug
ne: स्लग
nl: Slug
pl: Slug
pt_pt: Slug
ro: Identificator URL
ru: Slug
sv: Slug
tr: Slug
uk: Slug

source: fieldName.startedAt
ar: تاريخ البداية
bg: Започнало на
cs: Spuštěno
de: Gestartet am
es: Iniciado en
fa: شروع شده در
fr: Commencé le
he: התחיל ב
hr: Pokrenuto
it: Iniziato il
ja: 開始日時
nb: Startet
ne: सुरु मिति
nl: Gestart op
pl: Rozpoczęte
pt_pt: Iniciado em
ro: Început la
ru: Начат
sv: Startad den
tr: Başlangıç tarihi
uk: Розпочато

source: fieldName.startsAt
ar: يبدأ في
bg: Започва на
cs: Začíná
de: Startet am
es: Comienza en
fa: شروع در
fr: Commence le
he: מתחיל ב
hr: Počinje
it: Inizia il
ja: 開始日時
nb: Starter
ne: सुरु हुन्छ
nl: Begint op
pl: Data rozpoczęcia
pt_pt: Começa em
ro: Începe la
ru: Начинается
sv: Börjar
tr: Başlangıç
uk: Починається

source: fieldName.state
ar: الحالة
bg: Състояние
cs: Stav
de: Status
es: Estado
fa: وضعیت
fr: État
he: מצב
hr: Stanje
it: Stato
ja: 状態
nb: Tilstand
ne: अवस्था
nl: Status
pl: Stan
pt_pt: Estado
ro: Stare
ru: Состояние
sv: Tillstånd
tr: Durum
uk: Стан

source: fieldName.stockLevels
ar: مستويات المخزون
bg: Нива на наличност
cs: Skladové stavy
de: Lagerbestände
es: Niveles de stock
fa: سطوح موجودی
fr: Niveaux de stock
he: רמות מלאי
hr: Razine zaliha
it: Livelli scorte
ja: 在庫レベル
nb: Lagernivåer
ne: स्टक स्तरहरू
nl: Voorraadniveaus
pl: Poziomy magazynowe
pt_pt: Níveis de stock
ro: Niveluri stoc
ru: Уровни запасов
sv: Lagernivåer
tr: Stok seviyeleri
uk: Рівні запасів

source: fieldName.token
ar: الرمز المميز
bg: Токен
cs: Token
de: Token
es: Token
fa: توکن
fr: Jeton
he: טוקן
hr: Token
it: Token
ja: トークン
nb: Token
ne: टोकन
nl: Token
pl: Token
pt_pt: Token
ro: Token
ru: Токен
sv: Token
tr: Token
uk: Токен

source: fieldName.total
ar: الإجمالي
bg: Общо
cs: Celkem
de: Gesamt
es: Total
fa: مجموع
fr: Total
he: סה"כ
hr: Ukupno
it: Totale
ja: 合計
nb: Total
ne: कुल
nl: Totaal
pl: Suma
pt_pt: Total
ro: Total
ru: Итого
sv: Totalt
tr: Toplam
uk: Разом

source: fieldName.totalWithTax
ar: الإجمالي مع الضريبة
bg: Общо с данък
cs: Celkem s DPH
de: Gesamt mit Steuer
es: Total con impuestos
fa: مجموع با مالیات
fr: Total avec taxe
he: סה"כ כולל מע"מ
hr: Ukupno s porezom
it: Totale con IVA
ja: 税込合計
nb: Total inkl. mva
ne: कर सहितको कुल
nl: Totaal incl. BTW
pl: Suma z podatkiem
pt_pt: Total com IVA
ro: Total cu taxă
ru: Итого с налогом
sv: Totalt med skatt
tr: Vergili toplam
uk: Разом з податком

source: fieldName.type
ar: النوع
bg: Тип
cs: Typ
de: Typ
es: Tipo
fa: نوع
fr: Type
he: סוג
hr: Tip
it: Tipo
ja: 種類
nb: Type
ne: प्रकार
nl: Type
pl: Typ
pt_pt: Tipo
ro: Tip
ru: Тип
sv: Typ
tr: Tür
uk: Тип

source: fieldName.updatedAt
ar: تاريخ التحديث
bg: Актуализирано на
cs: Aktualizováno
de: Aktualisiert am
es: Actualizado en
fa: به‌روزرسانی شده در
fr: Mis à jour le
he: עודכן ב
hr: Ažurirano
it: Aggiornato il
ja: 更新日時
nb: Oppdatert
ne: अपडेट मिति
nl: Bijgewerkt op
pl: Zaktualizowane
pt_pt: Atualizado em
ro: Actualizat la
ru: Обновлен
sv: Uppdaterad den
tr: Güncellenme tarihi
uk: Оновлено

source: fieldName.usageLimit
ar: حد الاستخدام
bg: Лимит на използване
cs: Limit použití
de: Verwendungslimit
es: Límite de uso
fa: محدودیت استفاده
fr: Limite d'utilisation
he: מגבלת שימוש
hr: Ograničenje korištenja
it: Limite utilizzo
ja: 使用制限
nb: Bruksgrense
ne: प्रयोग सीमा
nl: Gebruikslimiet
pl: Limit użycia
pt_pt: Limite de utilização
ro: Limită utilizare
ru: Лимит использования
sv: Användningsgräns
tr: Kullanım sınırı
uk: Ліміт використання

source: fieldName.user
ar: المستخدم
bg: Потребител
cs: Uživatel
de: Benutzer
es: Usuario
fa: کاربر
fr: Utilisateur
he: משתמש
hr: Korisnik
it: Utente
ja: ユーザー
nb: Bruker
ne: प्रयोगकर्ता
nl: Gebruiker
pl: Użytkownik
pt_pt: Utilizador
ro: Utilizator
ru: Пользователь
sv: Användare
tr: Kullanıcı
uk: Користувач

source: fieldName.value
ar: القيمة
bg: Стойност
cs: Hodnota
de: Wert
es: Valor
fa: مقدار
fr: Valeur
he: ערך
hr: Vrijednost
it: Valore
ja: 値
nb: Verdi
ne: मान
nl: Waarde
pl: Wartość
pt_pt: Valor
ro: Valoare
ru: Значение
sv: Värde
tr: Değer
uk: Значення

source: fieldName.valueList
ar: قائمة القيم
bg: Списък със стойности
cs: Seznam hodnot
de: Werteliste
es: Lista de valores
fa: لیست مقادیر
fr: Liste de valeurs
he: רשימת ערכים
hr: Popis vrijednosti
it: Elenco valori
ja: 値リスト
nb: Verdiliste
ne: मान सूची
nl: Waardelijst
pl: Lista wartości
pt_pt: Lista de valores
ro: Listă valori
ru: Список значений
sv: Värdelista
tr: Değer listesi
uk: Список значень

source: fieldName.zone
ar: المنطقة
bg: Зона
cs: Zóna
de: Zone
es: Zona
fa: منطقه
fr: Zone
he: אזור
hr: Zona
it: Zona
ja: ゾーン
nb: Sone
ne: क्षेत्र
nl: Zone
pl: Strefa
pt_pt: Zona
ro: Zonă
ru: Зона
sv: Zon
tr: Bölge
uk: Зона

source: Note added successfully
ar: تمت إضافة الملاحظة بنجاح
bg: Бележката е добавена успешно
cs: Poznámka úspěšně přidána
de: Notiz erfolgreich hinzugefügt
es: Nota agregada exitosamente
fa: یادداشت با موفقیت اضافه شد
fr: Note ajoutée avec succès
he: ההערה נוספה בהצלחה
hr: Bilješka uspješno dodana
it: Nota aggiunta con successo
ja: メモを追加しました
nb: Notat lagt til
ne: टिप्पणी सफलतापूर्वक थपियो
nl: Notitie succesvol toegevoegd
pl: Notatka została dodana
pt_pt: Nota adicionada com sucesso
ro: Notă adăugată cu succes
ru: Заметка успешно добавлена
sv: Anteckning tillagd
tr: Not başarıyla eklendi
uk: Примітку успішно додано

source: Failed to add note
ar: فشل إضافة الملاحظة
bg: Неуспешно добавяне на бележка
cs: Nepodařilo se přidat poznámku
de: Fehler beim Hinzufügen der Notiz
es: Error al agregar nota
fa: افزودن یادداشت ناموفق بود
fr: Échec de l'ajout de la note
he: הוספת ההערה נכשלה
hr: Dodavanje bilješke nije uspjelo
it: Impossibile aggiungere la nota
ja: メモの追加に失敗しました
nb: Kunne ikke legge til notat
ne: टिप्पणी थप्न असफल
nl: Notitie toevoegen mislukt
pl: Nie udało się dodać notatki
pt_pt: Falha ao adicionar nota
ro: Nu s-a putut adăuga nota
ru: Не удалось добавить заметку
sv: Misslyckades att lägga till anteckning
tr: Not eklenemedi
uk: Не вдалося додати примітку

source: Note updated successfully
ar: تم تحديث الملاحظة بنجاح
bg: Бележката е актуализирана успешно
cs: Poznámka úspěšně aktualizována
de: Notiz erfolgreich aktualisiert
es: Nota actualizada exitosamente
fa: یادداشت با موفقیت به‌روزرسانی شد
fr: Note mise à jour avec succès
he: ההערה עודכנה בהצלחה
hr: Bilješka uspješno ažurirana
it: Nota aggiornata con successo
ja: メモを更新しました
nb: Notat oppdatert
ne: टिप्पणी सफलतापूर्वक अपडेट गरियो
nl: Notitie succesvol bijgewerkt
pl: Notatka została zaktualizowana
pt_pt: Nota atualizada com sucesso
ro: Notă actualizată cu succes
ru: Заметка успешно обновлена
sv: Anteckning uppdaterad
tr: Not başarıyla güncellendi
uk: Примітку успішно оновлено

source: Failed to update note
ar: فشل تحديث الملاحظة
bg: Актуализирането на бележката не бе успешно
cs: Nepodařilo se aktualizovat poznámku
de: Fehler beim Aktualisieren der Notiz
es: Error al actualizar nota
fa: به‌روزرسانی یادداشت ناموفق بود
fr: Échec de la mise à jour de la note
he: עדכון ההערה נכשל
hr: Ažuriranje bilješke nije uspjelo
it: Impossibile aggiornare la nota
ja: メモの更新に失敗しました
nb: Kunne ikke oppdatere notat
ne: टिप्पणी अपडेट गर्न असफल
nl: Notitie bijwerken mislukt
pl: Nie udało się zaktualizować notatki
pt_pt: Falha ao atualizar nota
ro: Nu s-a putut actualiza nota
ru: Не удалось обновить заметку
sv: Misslyckades att uppdatera anteckning
tr: Not güncellenemedi
uk: Не вдалося оновити примітку

source: Note deleted successfully
ar: تم حذف الملاحظة بنجاح
bg: Бележката е изтрита успешно
cs: Poznámka úspěšně smazána
de: Notiz erfolgreich gelöscht
es: Nota eliminada exitosamente
fa: یادداشت با موفقیت حذف شد
fr: Note supprimée avec succès
he: ההערה נמחקה בהצלחה
hr: Bilješka uspješno obrisana
it: Nota eliminata con successo
ja: メモを削除しました
nb: Notat slettet
ne: टिप्पणी सफलतापूर्वक मेटियो
nl: Notitie succesvol verwijderd
pl: Notatka została usunięta
pt_pt: Nota eliminada com sucesso
ro: Notă ștearsă cu succes
ru: Заметка успешно удалена
sv: Anteckning borttagen
tr: Not başarıyla silindi
uk: Примітку успішно видалено

source: Failed to delete note
ar: فشل حذف الملاحظة
bg: Неуспешно изтриване на бележка
cs: Nepodařilo se smazat poznámku
de: Fehler beim Löschen der Notiz
es: Error al eliminar nota
fa: حذف یادداشت ناموفق بود
fr: Échec de la suppression de la note
he: מחיקת ההערה נכשלה
hr: Brisanje bilješke nije uspjelo
it: Impossibile eliminare la nota
ja: メモの削除に失敗しました
nb: Kunne ikke slette notat
ne: टिप्पणी मेट्न असफल
nl: Notitie verwijderen mislukt
pl: Nie udało się usunąć notatki
pt_pt: Falha ao eliminar nota
ro: Nu s-a putut șterge nota
ru: Не удалось удалить заметку
sv: Misslyckades att ta bort anteckning
tr: Not silinemedi
uk: Не вдалося видалити примітку

source: ({maxRefundable} refundable)
bg: ({maxRefundable} възстановими)

source: (max: {0})
bg: (макс: {0})

source: start
bg: начало

source: {0} customers
ar: {0} عميل
bg: {0} клиенти
cs: {0} zákazníků
de: {0} Kunden
es: {0} clientes
fa: {0} مشتری
fr: {0} clients
he: {0} לקוחות
hr: {0} kupaca
it: {0} clienti
ja: {0} 人の顧客
nb: {0} kunder
ne: {0} ग्राहकहरू
nl: {0} klanten
pl: {0} klientów
pt_pt: {0} clientes
ro: {0} clienți
ru: {0} клиентов
sv: {0} kunder
tr: {0} müşteri
uk: {0} клієнтів

source: {0} items selected
ar: {0} عنصر محدد
bg: {0} избрани елемента
cs: {0} položek vybráno
de: {0} Elemente ausgewählt
es: {0} elementos seleccionados
fa: {0} مورد انتخاب شده
fr: {0} éléments sélectionnés
he: {0} פריטים נבחרו
hr: {0} stavki odabrano
it: {0} articoli selezionati
ja: {0} 件選択中
nb: {0} elementer valgt
ne: {0} वस्तुहरू चयन गरियो
nl: {0} items geselecteerd
pl: {0} wybranych elementów
pt_pt: {0} itens selecionados
ro: {0} elemente selectate
ru: {0} элементов выбрано
sv: {0} artiklar valda
tr: {0} öğe seçildi
uk: {0} елементів вибрано

source: {0} of {1} available to fulfill
ar: {0} من {1} متاح للتنفيذ
bg: {0} от {1} налични за изпълнение
cs: {0} z {1} k dispozici k vyřízení
de: {0} von {1} verfügbar zur Erfüllung
es: {0} de {1} disponibles para cumplir
fa: {0} از {1} موجود برای انجام
fr: {0} sur {1} disponibles à exécuter
he: {0} מתוך {1} זמינים למילוי
hr: {0} od {1} dostupno za ispunjenje
it: {0} di {1} disponibili per l'evasione
ja: {1} 件中 {0} 件が処理可能
nb: {0} av {1} tilgjengelig for leveranse
ne: {1} मध्ये {0} पूर्ति गर्न उपलब्ध
nl: {0} van {1} beschikbaar om te verwerken
pl: {0} z {1} dostępnych do realizacji
pt_pt: {0} de {1} disponíveis para satisfazer
ro: {0} din {1} disponibile pentru livrare
ru: {0} из {1} доступно для выполнения
sv: {0} av {1} tillgängliga att leverera
tr: {1} adetten {0} adedi karşılanabilir
uk: {0} з {1} доступно для виконання

source: {0} selected
ar: {0} محدد
bg: {0} избрани
cs: {0} vybráno
de: {0} ausgewählt
es: {0} seleccionado(s)
fa: {0} انتخاب شده
fr: {0} sélectionné(s)
he: {0} נבחרו
hr: {0} odabrano
it: {0} selezionati
ja: {0} 件選択中
nb: {0} valgt
ne: {0} चयन गरियो
nl: {0} geselecteerd
pl: {0} wybranych
pt_pt: {0} selecionados
ro: {0} selectate
ru: {0} выбрано
sv: {0} valda
tr: {0} seçildi
uk: {0} вибрано

source: {0} variants
ar: {0} متغير
bg: {0} варианта
cs: {0} variant
de: {0} Varianten
es: {0} variantes
fa: {0} نوع
fr: {0} variantes
he: {0} גרסאות
hr: {0} varijanti
it: {0} varianti
ja: {0} 件のバリエーション
nb: {0} varianter
ne: {0} प्रकारहरू
nl: {0} varianten
pl: {0} wariantów
pt_pt: {0} variantes
ro: {0} variante
ru: {0} вариантов
sv: {0} varianter
tr: {0} varyant
uk: {0} варіантів

source: {successfulRefundCount} payment(s) refunded before failure. Check order history for details.
bg: {successfulRefundCount} плащане(я) възстановени преди грешката. Проверете историята на поръчката за подробности.

source: {totalQuantity} item(s) refunded
bg: {totalQuantity} артикул(и) възстановен(и)

source: + {0} more
ar: + {0} المزيد
bg: + още {0}
cs: + {0} dalších
de: + {0} weitere
es: + {0} más
fa: + {0} بیشتر
fr: + {0} de plus
he: + {0} נוספים
hr: + {0} više
it: + {0} altri
ja: + {0} 件
nb: + {0} flere
ne: + {0} थप
nl: + {0} meer
pl: + {0} więcej
pt_pt: + {0} mais
ro: + încă {0}
ru: + ещё {0}
sv: + {0} till
tr: + {0} daha
uk: + ще {0}

source: + {leftOver} more
ar: + {leftOver} المزيد
bg: + още {leftOver}
cs: + {leftOver} dalších
de: + {leftOver} weitere
es: + {leftOver} más
fa: + {leftOver} بیشتر
fr: + {leftOver} de plus
he: + {leftOver} נוספים
hr: + {leftOver} više
it: + {leftOver} altri
ja: + {leftOver} 件
nb: + {leftOver} flere
ne: + {leftOver} थप
nl: + {leftOver} meer
pl: + {leftOver} więcej
pt_pt: + {leftOver} mais
ro: + încă {leftOver}
ru: + ещё {leftOver}
sv: + {leftOver} till
tr: + {leftOver} daha
uk: + ще {leftOver}

source: A reason for the refund is required
bg: Необходима е причина за възстановяването

source: A refund of {formattedDiff} is required. Select payment amounts and enter a note to proceed.
ar: مطلوب استرداد بقيمة {formattedDiff}. حدد مبالغ الدفع وأدخل ملاحظة للمتابعة.
bg: Изисква се възстановяване на сума от {formattedDiff}. Изберете суми за плащане и въведете бележка, за да продължите.
cs: Je vyžadován refund ve výši {formattedDiff}. Vyberte částky plateb a zadejte poznámku pro pokračování.
de: Eine Rückerstattung von {formattedDiff} ist erforderlich. Wählen Sie Zahlungsbeträge und geben Sie eine Notiz ein, um fortzufahren.
es: Se requiere un reembolso de {formattedDiff}. Seleccione los importes de pago e ingrese una nota para continuar.
fa: استرداد به مبلغ {formattedDiff} مورد نیاز است. مبالغ پرداخت را انتخاب کرده و یادداشتی برای ادامه وارد کنید.
fr: Un remboursement de {formattedDiff} est requis. Sélectionnez les montants de paiement et saisissez une note pour continuer.
he: נדרש החזר כספי של {formattedDiff}. בחר סכומי תשלום והזן הערה כדי להמשיך.
hr: Potreban je povrat novca u iznosu {formattedDiff}. Odaberite iznose plaćanja i unesite bilješku za nastavak.
it: È richiesto un rimborso di {formattedDiff}. Seleziona gli importi dei pagamenti e inserisci una nota per procedere.
ja: {formattedDiff} の返金が必要です。支払い金額を選択し、メモを入力して続行してください。
nb: En refusjon på {formattedDiff} er nødvendig. Velg betalingsbeløp og skriv inn en merknad for å fortsette.
ne: {formattedDiff} को फिर्ता आवश्यक छ। भुक्तानी रकम चयन गर्नुहोस् र जारी राख्न टिप्पणी प्रविष्ट गर्नुहोस्।
nl: Een terugbetaling van {formattedDiff} is vereist. Selecteer betalingsbedragen en voer een notitie in om door te gaan.
pl: Wymagany jest zwrot w wysokości {formattedDiff}. Wybierz kwoty płatności i wprowadź notatkę, aby kontynuować.
pt_pt: É necessário um reembolso de {formattedDiff}. Selecione os valores de pagamento e insira uma nota para prosseguir.
ro: Este necesară o rambursare de {formattedDiff}. Selectează sumele de plată și introdu o notă pentru a continua.
ru: Требуется возврат в размере {formattedDiff}. Выберите суммы платежей и введите примечание для продолжения.
sv: En återbetalning på {formattedDiff} krävs. Välj betalningsbelopp och ange en anteckning för att fortsätta.
tr: {formattedDiff} tutarında iade gerekiyor. Ödeme tutarlarını seçin ve devam etmek için not girin.
uk: Потрібне повернення в розмірі {formattedDiff}. Виберіть суми платежів та введіть примітку для продовження.

source: Actions
ar: الإجراءات
bg: Действия
cs: Akce
de: Aktionen
es: Acciones
fa: اقدامات
he: פעולות
hr: Radnje
it: Azioni
ja: アクション
nb: Handlinger
ne: कार्यहरू
nl: Acties
pl: Działania
pt_pt: Ações
ro: Acțiuni
ru: Действия
sv: Åtgärder
tr: İşlemler
uk: Дії

# active language
source: Active
ar: نشط
bg: Активен
cs: Aktivní
de: Aktiv
es: Activo
fa: فعال
fr: Actif
he: פעיל
hr: Aktivan
it: Attivo
ja: アクティブ
nb: Aktiv
ne: सक्रिय
pl: Aktywny
pt_pt: Ativo
ro: Activă
ru: Активный
sv: Aktiv
tr: Etkin
uk: Активний

source: Add "{newOptionInput}"
ar: إضافة "{newOptionInput}\
bg: Добавете „{newOptionInput}“
cs: Přidat "{newOptionInput}"
de: "{newOptionInput}" hinzufügen
es: Agregar \"{newOptionInput}\"
fa: افزودن "{newOptionInput}"
fr: Ajouter « {newOptionInput} »
he: הוסף "{newOptionInput}"
hr: Dodaj "{newOptionInput}"
it: Aggiungi "{newOptionInput}"
ja: 「{newOptionInput}」を追加
nb: Legg til "{newOptionInput}"
ne: 「{newOptionInput}」थप्नुहोस्
nl: Voeg "{newOptionInput}" toe
pl: Dodaj "{newOptionInput}"
pt_pt: Adicionar "{newOptionInput}"
ro: Adaugă "{newOptionInput}"
ru: Добавить «{newOptionInput}»
sv: Lägg till "{newOptionInput}"
tr: 「{newOptionInput}」ekle
uk: Додати «{newOptionInput}»

source: Add a manual payment of {0}
ar: إضافة دفعة يدوية بقيمة {0}
bg: Добавете ръчно плащане на {0}
cs: Přidat ruční platbu {0}
de: Manuelle Zahlung von {0} hinzufügen
es: Agregar un pago manual de {0}
fa: افزودن پرداخت دستی {0}
fr: Ajouter un paiement manuel de {0}
he: הוסף תשלום ידני של {0}
hr: Dodaj ručnu uplatu od {0}
it: Aggiungi un pagamento manuale di {0}
ja: {0} の手動支払いを追加
nb: Legg til manuell betaling på {0}
ne: {0} को म्यानुअल भुक्तानी थप्नुहोस्
nl: Voeg een handmatige betaling van {0} toe
pl: Dodaj ręczną płatność {0}
pt_pt: Adicionar um pagamento manual de {0}
ro: Adaugă o plată manuală de {0}
ru: Добавить ручной платёж {0}
sv: Lägg till manuell betalning på {0}
tr: {0} tutarında manuel ödeme ekle
uk: Додати ручний платіж {0}

source: Add a new address to the customer.
ar: أضف عنوانًا جديدًا للعميل.
bg: Добавете нов адрес към клиента.
cs: Přidejte novou adresu k zákazníkovi.
de: Neue Adresse zum Kunden hinzufügen.
es: Agregar una nueva dirección al cliente.
fa: یک آدرس جدید به مشتری اضافه کنید.
fr: Ajouter une nouvelle adresse au client.
he: הוסף כתובת חדשה ללקוח.
hr: Dodajte novu adresu kupcu.
it: Aggiungi un nuovo indirizzo al cliente.
ja: 顧客に新しい住所を追加します。
nb: Legg til en ny adresse til kunden.
ne: ग्राहकमा नयाँ ठेगाना थप्नुहोस्।
nl: Voeg een nieuw adres toe aan de klant.
pl: Dodaj nowy adres do klienta.
pt_pt: Adicionar uma nova morada ao cliente.
ro: Adaugă o adresă nouă pentru client.
ru: Добавить новый адрес клиенту.
sv: Lägg till en ny adress till kunden.
tr: Müşteriye yeni bir adres ekleyin.
uk: Додати нову адресу клієнту.

source: Add a price in another currency
ar: إضافة سعر بعملة أخرى
bg: Добавете цена в друга валута
cs: Přidat cenu v jiné měně
de: Preis in einer anderen Währung hinzufügen
es: Añadir un precio en otra moneda
fa: افزودن قیمت با ارز دیگر
fr: Ajouter un prix dans une autre devise
hr: Dodaj cijenu u drugoj valuti
it: Aggiungi un prezzo in un'altra valuta
ja: 別の通貨で価格を追加
nb: Legg til en pris i en annen valuta
ne: अर्को मुद्रामा मूल्य थप्नुहोस्
pl: Dodaj cenę w innej walucie
pt_pt: Adicionar um preço noutra moeda
ro: Adaugă un preț în altă monedă
ru: Добавить цену в другой валюте
sv: Lägg till ett pris i en annan valuta
tr: Başka bir para biriminde fiyat ekle
uk: Додати ціну в іншій валюті

source: Add another option group
ar: إضافة مجموعة خيارات أخرى
bg: Добавете друга група опции
cs: Přidat další skupinu voleb
de: Weitere Optionsgruppe hinzufügen
es: Agregar otro grupo de opciones
fa: افزودن گروه گزینه دیگر
fr: Ajouter un autre groupe d'options
he: הוסף קבוצת אפשרויות נוספת
hr: Dodaj još jednu grupu opcija
it: Aggiungi un altro gruppo di opzioni
ja: 別のオプショングループを追加
nb: Legg til en annen opsjonsgruppe
ne: अर्को विकल्प समूह थप्नुहोस्
nl: Voeg nog een optiegroep toe
pl: Dodaj kolejną grupę opcji
pt_pt: Adicionar outro grupo de opções
ro: Adaugă un alt grup de opțiuni
ru: Добавить ещё одну группу опций
sv: Lägg till en till alternativgrupp
tr: Başka bir seçenek grubu ekle
uk: Додати ще одну групу опцій

source: Add asset
ar: إضافة ملف
bg: Добавете актив
cs: Přidar soubor
de: Asset hinzufügen
es: Agregar recurso
fa: افزودن فایل
fr: Ajouter une ressource
he: הוסף קובץ
hr: Dodaj datoteku
it: Aggiungi file
ja: アセットを追加
nb: Legg til ressurs
ne: सम्पत्ति थप्नुहोस्
nl: Bestand toevoegen
pl: Dodaj zasób
pt_pt: Adicionar recurso
ro: Adaugă resursă
ru: Добавить ресурс
sv: Lägg till tillgång
tr: Varlık ekle
uk: Додати ресурс

source: Add at least one item to the order
bg: Добавете поне един артикул към поръчката

source: Add channel
ar: إضافة قناة
bg: Добави канал

source: Add column after
ar: إضافة عمود بعد
bg: Добавете колона след
cs: Přidat sloupec za
de: Spalte danach hinzufügen
es: Agregar columna después
fa: افزودن ستون بعد از
fr: Ajouter une colonne après
he: הוסף עמודה אחרי
hr: Dodaj stupac nakon
it: Aggiungi colonna dopo
ja: 後に列を追加
nb: Legg til kolonne etter
ne: पछि स्तम्भ थप्नुहोस्
nl: Kolom toevoegen na
pl: Dodaj kolumnę po
pt_pt: Adicionar coluna depois
ro: Adaugă coloană după
ru: Добавить столбец после
sv: Lägg till kolumn efter
tr: Sonrasına sütun ekle
uk: Додати стовпець після

source: Add column before
ar: إضافة عمود قبل
bg: Добавете колона преди
cs: Přidat sloupec před
de: Spalte davor hinzufügen
es: Agregar columna antes
fa: افزودن ستون قبل از
fr: Ajouter une colonne avant
he: הוסף עמודה לפני
hr: Dodaj stupac prije
it: Aggiungi colonna prima
ja: 前に列を追加
nb: Legg til kolonne før
ne: अघि स्तम्भ थप्नुहोस्
nl: Kolom toevoegen voor
pl: Dodaj kolumnę przed
pt_pt: Adicionar coluna antes
ro: Adaugă coloană înainte
ru: Добавить столбец до
sv: Lägg till kolumn före
tr: Öncesine sütun ekle
uk: Додати стовпець до

source: Add Country
ar: إضافة بلد
bg: Добавете държава
cs: Přidat zemi
de: Land hinzufügen
es: Agregar país
fa: افزودن کشور
fr: Ajouter un pays
he: הוסף מדינה
hr: Dodaj zemlju
it: Aggiungi paese
ja: 国を追加
nb: Legg til land
ne: देश थप्नुहोस्
nl: Land toevoegen
pl: Dodaj kraj
pt_pt: Adicionar país
ro: Adaugă țară
ru: Добавить страну
sv: Lägg till land
tr: Ülke Ekle
uk: Додати країну
