Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: Default shipping zone
ar: منطقة الشحن الافتراضية
bg: Зона за доставка по подразбиране
cs: Výchozí dopravní zóna
de: Standard-Versandzone
es: Zona de envío predeterminada
fa: منطقه ارسال پیش‌فرض
fr: Zone d'expédition par défaut
he: אזור משלוח ברירת מחדל
hr: Zadana zona dostave
it: Zona di spedizione predefinita
ja: デフォルト配送ゾーン
nb: Standard fraktsone
ne: पूर्वनिर्धारित ढुवानी क्षेत्र
nl: Standaard verzendzone
pl: Domyślna strefa wysyłki
pt_pt: Zona de envio predefinida
ro: Zonă de livrare implicită
ru: Зона доставки по умолчанию
sv: Standardfraktzon
tr: Varsayılan kargo bölgesi
uk: Зона доставки за замовчуванням

source: Default tax zone
ar: المنطقة الضريبية الافتراضية
bg: Данъчна зона по подразбиране
cs: Výchozí daňová zóna
de: Standard-Steuerzone
es: Zona fiscal predeterminada
fa: منطقه مالیاتی پیش‌فرض
fr: Zone fiscale par défaut
he: אזור מס ברירת מחדל
hr: Zadana porezna zona
it: Zona fiscale predefinita
ja: デフォルト税ゾーン
nb: Standard skattesone
ne: पूर्वनिर्धारित कर क्षेत्र
nl: Standaard belastingzone
pl: Domyślna strefa podatkowa
pt_pt: Zona fiscal predefinida
ro: Zonă de taxare implicită
ru: Налоговая зона по умолчанию
sv: Standardskattzon
tr: Varsayılan vergi bölgesi
uk: Податкова зона за замовчуванням

source: Delete
ar: حذف
bg: Изтриване
cs: Smazat
de: Löschen
es: Eliminar
fa: حذف
fr: Supprimer
he: מחק
hr: Obriši
it: Elimina
ja: 削除
nb: Slett
ne: मेट्नुहोस्
nl: Verwijderen
pl: Usuń
pt_pt: Eliminar
ro: Șterge
ru: Удалить
sv: Ta bort
tr: Sil
uk: Видалити

source: Delete Address
ar: حذف العنوان
bg: Изтриване на адрес
cs: Smazat adresu
de: Adresse löschen
es: Eliminar Dirección
fa: حذف آدرس
fr: Supprimer l'adresse
he: מחק כתובת
hr: Obriši adresu
it: Elimina indirizzo
ja: 住所を削除
nb: Slett adresse
ne: ठेगाना मेट्नुहोस्
nl: Adres verwijderen
pl: Usuń adres
pt_pt: Eliminar morada
ro: Șterge adresa
ru: Удалить адрес
sv: Ta bort adress
tr: Adresi Sil
uk: Видалити адресу

source: Delete column
ar: حذف العمود
bg: Изтриване на колона
cs: Smazat sloupec
de: Spalte löschen
es: Eliminar columna
fa: حذف ستون
fr: Supprimer la colonne
he: מחק עמודה
hr: Obriši stupac
it: Elimina colonna
ja: 列を削除
nb: Slett kolonne
ne: स्तम्भ मेट्नुहोस्
nl: Kolom verwijderen
pl: Usuń kolumnę
pt_pt: Eliminar coluna
ro: Șterge coloana
ru: Удалить столбец
sv: Ta bort kolumn
tr: Sütunu sil
uk: Видалити стовпець

source: Delete draft
ar: حذف المسودة
bg: Изтриване на чернова
cs: Smazat koncept
de: Entwurf löschen
es: Eliminar borrador
fa: حذف پیش‌نویس
fr: Supprimer le brouillon
he: מחק טיוטה
hr: Obriši skicu
it: Elimina bozza
ja: 下書きを削除
nb: Slett utkast
ne: मस्यौदा मेट्नुहोस्
nl: Concept verwijderen
pl: Usuń wersję roboczą
pt_pt: Eliminar rascunho
ro: Șterge ciorna
ru: Удалить черновик
sv: Ta bort utkast
tr: Taslağı sil
uk: Видалити чернетку

source: Delete draft order
ar: حذف طلب المسودة
bg: Изтриване на чернова на поръчка
cs: Smazat koncept objednávky
de: Bestellentwurf löschen
es: Eliminar pedido borrador
fa: حذف سفارش پیش‌نویس
fr: Supprimer le brouillon de commande
he: מחק הזמנת טיוטה
hr: Obriši skicu narudžbe
it: Elimina bozza ordine
ja: 下書き注文を削除
nb: Slett utkastbestilling
ne: मस्यौदा अर्डर मेट्नुहोस्
nl: Conceptbestelling verwijderen
pl: Usuń zamówienie robocze
pt_pt: Eliminar encomenda rascunho
ro: Șterge comanda ciornă
ru: Удалить черновик заказа
sv: Ta bort utkast till beställning
tr: Taslak siparişi sil
uk: Видалити чернетку замовлення

source: Delete Global View
ar: حذف العرض العام
bg: Изтриване на глобалния изглед
cs: Smazat globální pohled
de: Globale Ansicht löschen
es: Eliminar Vista Global
fa: حذف نمای عمومی
fr: Supprimer la vue globale
he: מחק תצוגה גלובלית
hr: Obriši globalni prikaz
it: Elimina vista globale
ja: グローバルビューを削除
nb: Slett global visning
ne: ग्लोबल दृश्य मेट्नुहोस्
nl: Globale weergave verwijderen
pl: Usuń widok globalny
pt_pt: Eliminar vista global
ro: Șterge vizualizarea globală
ru: Удалить глобальное представление
sv: Ta bort global vy
tr: Genel Görünümü Sil
uk: Видалити глобальне подання

source: Delete row
ar: حذف الصف
bg: Изтриване на ред
cs: Smazat řádek
de: Zeile löschen
es: Eliminar fila
fa: حذف سطر
fr: Supprimer la ligne
he: מחק שורה
hr: Obriši redak
it: Elimina riga
ja: 行を削除
nb: Slett rad
ne: पङ्क्ति मेट्नुहोस्
nl: Rij verwijderen
pl: Usuń wiersz
pt_pt: Eliminar linha
ro: Șterge rândul
ru: Удалить строку
sv: Ta bort rad
tr: Satırı sil
uk: Видалити рядок

source: Delete View
ar: حذف العرض
bg: Изтриване на изглед
cs: Smazat pohled
de: Ansicht löschen
es: Eliminar Vista
fa: حذف نما
fr: Supprimer la vue
he: מחק תצוגה
hr: Obriši prikaz
it: Elimina vista
ja: ビューを削除
nb: Slett visning
ne: दृश्य मेट्नुहोस्
nl: Weergave verwijderen
pl: Usuń widok
pt_pt: Eliminar vista
ro: Șterge vizualizarea
ru: Удалить представление
sv: Ta bort vy
tr: Görünümü Sil
uk: Видалити подання

source: Deleted {deleted} {entityName}
ar: تم حذف {deleted} {entityName}
bg: Изтрито {deleted} {entityName}
cs: Smazáno {deleted} {entityName}
de: {deleted} {entityName} gelöscht
es: Eliminado {deleted} {entityName}
fa: {deleted} {entityName} حذف شد
fr: {deleted} {entityName} supprimé(s)
he: נמחקו {deleted} {entityName}
hr: Obrisano {deleted} {entityName}
it: Eliminato {deleted} {entityName}
ja: {deleted}{entityName}を削除しました
nb: Slettet {deleted} {entityName}
ne: {deleted} {entityName} मेटियो
nl: {deleted} {entityName} verwijderd
pl: Usunięto {deleted} {entityName}
pt_pt: {deleted} {entityName} eliminado(s)
ro: {deleted} {entityName} șterse
ru: Удалено {deleted} {entityName}
sv: Tog bort {deleted} {entityName}
tr: {deleted} {entityName} silindi
uk: Видалено {deleted} {entityName}

source: Deleted {selectionLength} assets
ar: تم حذف {selectionLength} ملف
bg: Изтрити {selectionLength} медийни файла
cs: Smazáno {selectionLength} souborů
de: {selectionLength} Assets gelöscht
es: Eliminados {selectionLength} recursos
fa: {selectionLength} فایل حذف شد
fr: {selectionLength} ressources supprimées
he: נמחקו {selectionLength} קבצים
hr: Obrisano {selectionLength} datoteka
it: Eliminati {selectionLength} file
ja: {selectionLength}個のアセットを削除しました
nb: Slettet {selectionLength} ressurser
ne: {selectionLength} सम्पत्तिहरू मेटियो
nl: {selectionLength} bestanden verwijderd
pl: Usunięto {selectionLength} zasobów
pt_pt: {selectionLength} recursos eliminados
ro: {selectionLength} resurse șterse
ru: Удалено {selectionLength} ресурсов
sv: Tog bort {selectionLength} tillgångar
tr: {selectionLength} varlık silindi
uk: Видалено {selectionLength} ресурсів

source: Deleted successfully
ar: تم الحذف بنجاح
bg: Изтрито успешно
cs: Úspěšně smazáno
de: Erfolgreich gelöscht
es: Eliminado exitosamente
fa: با موفقیت حذف شد
fr: Supprimé avec succès
he: נמחק בהצלחה
hr: Uspješno obrisano
it: Eliminato con successo
ja: 削除しました
nb: Slettet
ne: सफलतापूर्वक मेटियो
nl: Succesvol verwijderd
pl: Pomyślnie usunięto
pt_pt: Eliminado com sucesso
ro: Șters(e) cu succes
ru: Успешно удалено
sv: Borttagen
tr: Başarıyla silindi
uk: Успішно видалено

source: Description
ar: الوصف
bg: Описание
cs: Popis
de: Beschreibung
es: Descripción
fa: توضیحات
he: תיאור
hr: Opis
it: Descrizione
ja: 説明
nb: Beskrivelse
ne: विवरण
nl: Beschrijving
pl: Opis
pt_pt: Descrição
ro: Descriere
ru: Описание
sv: Beskrivning
tr: Açıklama
uk: Опис

source: Description (alt)
ar: الوصف (نص بديل)
bg: Описание (алт)
cs: Popis (alt)
de: Beschreibung (Alt-Text)
es: Descripción (alt)
fa: توضیحات (متن جایگزین)
he: תיאור (טקסט חלופי)
hr: Opis (alternativni tekst)
it: Descrizione (testo alternativo)
ja: 説明（代替テキスト）
nb: Beskrivelse (alt-tekst)
ne: विवरण (वैकल्पिक पाठ)
nl: Beschrijving (alt-tekst)
pl: Opis (tekst alternatywny)
pt_pt: Descrição (texto alternativo)
ro: Descriere (alternativă)
ru: Описание (альтернативный текст)
sv: Beskrivning (alt)
tr: Açıklama (alt)
uk: Опис (альтернативний текст)

source: Dev Mode
ar: وضع التطوير
bg: Режим за разработка
cs: Vývojový režim
de: Entwicklermodus
es: Modo Dev
fa: حالت توسعه
fr: Mode développeur
he: מצב פיתוח
hr: Razvojni način
it: Modalità sviluppatore
ja: 開発モード
nb: Utviklermodus
ne: विकास मोड
nl: Ontwikkelaarsmodus
pl: Tryb programisty
pt_pt: Modo de programador
ro: Mod dezvoltare
ru: Режим разработчика
sv: Utvecklingsläge
tr: Geliştirici Modu
uk: Режим розробника

source: Disable
ar: تعطيل
bg: Деактивиране
cs: Zakázat
de: Deaktivieren
es: Deshabilitar
fa: غیرفعال کردن
fr: Désactiver
he: השבת
hr: Onemogući
it: Disabilita
ja: 無効化
nb: Deaktiver
ne: असक्षम पार्नुहोस्
nl: Uitschakelen
pl: Wyłącz
pt_pt: Desativar
ro: Dezactivează
ru: Отключить
sv: Inaktivera
tr: Devre dışı bırak
uk: Вимкнути

source: Disabled
ar: معطل
bg: Забранено
cs: Zakázáno
de: Deaktiviert
es: Deshabilitado
fa: غیرفعال
fr: Désactivé
he: מושבת
hr: Onemogućeno
it: Disabilitato
ja: 無効
nb: Deaktivert
ne: असक्षम
nl: Uitgeschakeld
pl: Wyłączono
pt_pt: Desativado
ro: Dezactivat
ru: Отключено
sv: Inaktiverad
tr: Devre dışı
uk: Вимкнено

source: Discount
ar: الخصم
bg: Отстъпка
cs: Sleva
de: Rabatt
es: Descuento
fa: تخفیف
fr: Remise
he: הנחה
hr: Popust
it: Sconto
ja: 割引
nb: Rabatt
ne: छुट
nl: Korting
pl: Rabat
pt_pt: Desconto
ro: Reducere
ru: Скидка
sv: Rabatt
tr: İndirim
uk: Знижка

source: Display language
ar: لغة العرض
bg: Език на дисплея
cs: Jazyk rozhraní
de: Anzeigesprache
es: Idioma de visualización
fa: زبان نمایش
fr: Langue d'affichage
he: שפת תצוגה
hr: Jezik prikaza
it: Lingua di visualizzazione
ja: 表示言語
nb: Visningsspråk
ne: प्रदर्शन भाषा
nl: Weergavetaal
pl: Język wyświetlania
pt_pt: Idioma de apresentação
ro: Limbă afișare
ru: Язык отображения
sv: Visningsspråk
tr: Görüntüleme dili
uk: Мова відображення

source: Do not track
ar: عدم التتبع
bg: Не проследявайте
cs: Nesledovat
de: Nicht verfolgen
es: No rastrear
fa: دنبال نکردن
fr: Ne pas suivre
he: אל תעקוב
hr: Ne prati
it: Non tracciare
ja: 追跡しない
nb: Ikke spor
ne: ट्र्याक नगर्नुहोस्
nl: Niet volgen
pl: Nie śledź
pt_pt: Não rastrear
ro: Nu urmări
ru: Не отслеживать
sv: Spåra inte
tr: İzleme
uk: Не відстежувати

source: does not contain
ar: لا يحتوي على
bg: не съдържа
cs: neobsahuje
de: enthält nicht
es: no contiene
fa: شامل نیست
fr: ne contient pas
he: אינו מכיל
hr: ne sadrži
it: non contiene
ja: を含まない
nb: inneholder ikke
ne: समावेश गर्दैन
nl: bevat niet
pl: nie zawiera
pt_pt: não contém
ro: nu conține
ru: не содержит
sv: innehåller inte
tr: içermez
uk: не містить

source: Draft order
ar: طلب مسودة
bg: Чернова на поръчка
cs: Koncept objednávky
de: Entwurfsbestellung
es: Pedido borrador
fa: سفارش پیش‌نویس
fr: Brouillon de commande
he: הזמנת טיוטה
hr: Skica narudžbe
it: Bozza ordine
ja: 下書き注文
nb: Utkastbestilling
ne: मस्यौदा अर्डर
nl: Conceptbestelling
pl: Zamówienie robocze
pt_pt: Encomenda rascunho
ro: Comandă ciornă
ru: Черновик заказа
sv: Utkast till beställning
tr: Taslak sipariş
uk: Чернетка замовлення

source: Draft order completed
ar: اكتمل طلب المسودة
bg: Проектът на поръчката е завършен
cs: Koncept objednávky dokončen
de: Bestellentwurf abgeschlossen
es: Pedido borrador completado
fa: سفارش پیش‌نویس تکمیل شد
fr: Brouillon de commande terminé
he: הזמנת הטיוטה הושלמה
hr: Skica narudžbe dovršena
it: Bozza ordine completata
ja: 下書き注文を完了しました
nb: Utkastbestilling fullført
ne: मस्यौदा अर्डर पूरा भयो
nl: Conceptbestelling voltooid
pl: Ukończono zamówienie robocze
pt_pt: Encomenda rascunho concluída
ro: Comandă ciornă finalizată
ru: Черновик заказа завершён
sv: Utkast till beställning slutfört
tr: Taslak sipariş tamamlandı
uk: Чернетку замовлення завершено

source: Draft order deleted
ar: تم حذف طلب المسودة
bg: Черновата на поръчката е изтрита
cs: Koncept objednávky smazán
de: Bestellentwurf gelöscht
es: Pedido borrador eliminado
fa: سفارش پیش‌نویس حذف شد
fr: Brouillon de commande supprimé
he: הזמנת הטיוטה נמחקה
hr: Skica narudžbe obrisana
it: Bozza ordine eliminata
ja: 下書き注文を削除しました
nb: Utkastbestilling slettet
ne: मस्यौदा अर्डर मेटियो
nl: Conceptbestelling verwijderd
pl: Usunięto zamówienie robocze
pt_pt: Encomenda rascunho eliminada
ro: Comandă ciornă ștearsă
ru: Черновик заказа удалён
sv: Utkast till beställning borttaget
tr: Taslak sipariş silindi
uk: Чернетку замовлення видалено

source: Draft order status
bg: Статус на чернова на поръчка

source: Drag to reorder
ar: اسحب لإعادة الترتيب
bg: Плъзнете, за да пренаредите
cs: Přetažením změnit pořadí
de: Zum Sortieren ziehen
es: Arrastrar para reordenar
fa: برای مرتب‌سازی بکشید
fr: Faire glisser pour réorganiser
he: גרור כדי לסדר מחדש
hr: Povucite za promjenu redoslijeda
it: Trascina per riordinare
ja: ドラッグして並べ替え
nb: Dra for å endre rekkefølge
ne: पुनः क्रम गर्न तान्नुहोस्
nl: Slepen om opnieuw te ordenen
pl: Przeciągnij, aby zmienić kolejność
pt_pt: Arrastar para reordenar
ro: Trage pentru a reordona
ru: Перетащите для изменения порядка
sv: Dra för att ändra ordning
tr: Yeniden sıralamak için sürükleyin
uk: Перетягніть для зміни порядку

source: Duplicate
ar: نسخ
bg: Дубликат
cs: Duplikovat
de: Duplizieren
es: Duplicar
fa: تکثیر
fr: Dupliquer
he: שכפל
hr: Dupliciraj
it: Duplica
ja: 複製
nb: Dupliser
ne: नक्कल गर्नुहोस्
nl: Dupliceren
pl: Duplikuj
pt_pt: Duplicar
ro: Duplică
ru: Дублировать
sv: Duplicera
tr: Çoğalt
uk: Дублювати

source: Duplicate {0}s
ar: نسخ {0}
bg: Дублиране на {0}
cs: Duplikovat {0}
de: {0} duplizieren
es: Duplicar {0}s
fa: تکثیر {0}
fr: Dupliquer {0}s
he: שכפל {0}
hr: Dupliciraj {0}
it: Duplica {0}
ja: {0}を複製
nb: Dupliser {0}
ne: {0} नक्कल गर्नुहोस्
nl: {0} dupliceren
pl: Duplikuj {0}
pt_pt: Duplicar {0}
ro: Duplică {0}
ru: Дублировать {0}
sv: Duplicera {0}
tr: {0} çoğalt
uk: Дублювати {0}

source: Duplicating... ({0}/{1})
ar: جارٍ النسخ... ({0}/{1})
bg: Дублиране... ({0}/{1})
cs: Duplikování... ({0}/{1})
de: Dupliziere... ({0}/{1})
es: Duplicando... ({0}/{1})
fa: در حال تکثیر... ({0}/{1})
fr: Duplication... ({0}/{1})
he: משכפל... ({0}/{1})
hr: Dupliciranje... ({0}/{1})
it: Duplicazione in corso... ({0}/{1})
ja: 複製中...（{0}/{1}）
nb: Dupliserer... ({0}/{1})
ne: नक्कल गर्दै... ({0}/{1})
nl: Dupliceren... ({0}/{1})
pl: Duplikowanie... ({0}/{1})
pt_pt: A duplicar... ({0}/{1})
ro: Se duplică... ({0}/{1})
ru: Дублирование... ({0}/{1})
sv: Duplicerar... ({0}/{1})
tr: Çoğaltılıyor... ({0}/{1})
uk: Дублювання... ({0}/{1})

source: e.g. Size
ar: مثل الحجم
bg: напр. Размер
cs: např. Velikost
de: z.B. Größe
es: ej. Tamaño
fa: مثلا اندازه
fr: ex. Taille
he: לדוגמה גודל
hr: npr. Veličina
it: es. Taglia
ja: 例：サイズ
nb: f.eks. Størrelse
ne: जस्तै साइज
nl: bijv. Maat
pl: np. Rozmiar
pt_pt: ex. Tamanho
ro: ex. Mărime
ru: например, Размер
sv: t.ex. Storlek
tr: örn. Beden
uk: наприклад, Розмір

source: e.g. Small
ar: مثل صغير
bg: напр. малък
cs: např. Malá
de: z.B. Klein
es: ej. Pequeño
fa: مثلا کوچک
fr: ex. Petit
he: לדוגמה קטן
hr: npr. Mala
it: es. Piccolo
ja: 例：S
nb: f.eks. Liten
ne: जस्तै सानो
nl: bijv. Klein
pl: np. Mały
pt_pt: ex. Pequeno
ro: ex. Small
ru: например, Маленький
sv: t.ex. Liten
tr: örn. Küçük
uk: наприклад, Малий

source: e.g., Red, Large, Cotton
ar: مثل أحمر، كبير، قطن
bg: напр. Червено, Голямо, Памук
cs: např. Červená, Velká, Bavlna
de: z.B. Rot, Groß, Baumwolle
es: ej., Rojo, Grande, Algodón
fa: مثلا قرمز، بزرگ، پنبه
fr: ex. Rouge, Grande, Coton
he: לדוגמה אדום, גדול, כותנה
hr: npr. Crvena, Velika, Pamuk
it: es. Rosso, Grande, Cotone
ja: 例：赤、L、コットン
nb: f.eks. Rød, Stor, Bomull
ne: जस्तै रातो, ठूलो, कपास
nl: bijv. Rood, Groot, Katoen
pl: np. Czerwony, Duży, Bawełna
pt_pt: ex. Vermelho, Grande, Algodão
ro: ex., Roșu, Large, Bumbac
ru: например, Красный, Большой, Хлопок
sv: t.ex. Röd, Stor, Bomull
tr: örn. Kırmızı, Büyük, Pamuk
uk: наприклад, Червоний, Великий, Бавовна

source: Edit
ar: تحرير
bg: Редакция
cs: Upravit
de: Bearbeiten
es: Editar
fa: ویرایش
fr: Modifier
he: ערוך
hr: Uredi
it: Modifica
ja: 編集
nb: Rediger
ne: सम्पादन गर्नुहोस्
nl: Bewerken
pl: Edytuj
pt_pt: Editar
ro: Editează
ru: Редактировать
sv: Redigera
tr: Düzenle
uk: Редагувати

source: Edit Address
ar: تحرير العنوان
bg: Редакция на адрес
cs: Upravit adresu
de: Adresse bearbeiten
es: Editar Dirección
fa: ویرایش آدرس
fr: Modifier l'adresse
he: ערוך כתובת
hr: Uredi adresu
it: Modifica indirizzo
ja: 住所を編集
nb: Rediger adresse
ne: ठेगाना सम्पादन गर्नुहोस्
nl: Adres bewerken
pl: Edytuj adres
pt_pt: Editar morada
ro: Editează adresă
ru: Редактировать адрес
sv: Redigera adress
tr: Adresi Düzenle
uk: Редагувати адресу

source: Edit asset
ar: تحرير الملف
bg: Редакция на актив
cs: Upravit soubor
de: Asset bearbeiten
es: Editar recurso
fa: ویرایش فایل
fr: Modifier la ressource
he: ערוך קובץ
hr: Uredi datoteku
it: Modifica file
ja: アセットを編集
nb: Rediger ressurs
ne: सम्पत्ति सम्पादन गर्नुहोस्
nl: Bestand bewerken
pl: Edytuj zasób
pt_pt: Editar recurso
ro: Editează resursă
ru: Редактировать ресурс
sv: Redigera tillgång
tr: Varlığı düzenle
uk: Редагувати ресурс

source: Edit facet values
ar: تحرير قيم الخصائص
bg: Редактирайте стойностите на атрибутите
cs: Upravit hodnoty vlastností
de: Facetten-Werte bearbeiten
es: Editar valores de faceta
fa: ویرایش مقادیر ویژگی
fr: Modifier les valeurs de facette
he: ערוך ערכי מאפיינים
hr: Uredi vrijednosti svojstava
it: Modifica valori attributo
ja: ファセット値を編集
nb: Rediger fasettverdier
ne: विशेषता मानहरू सम्पादन गर्नुहोस्
nl: Facetwaarden bewerken
pl: Edytuj wartości aspektów
pt_pt: Editar valores de faceta
ro: Editează valori atribut
ru: Редактировать значения фасета
sv: Redigera facettvärden
tr: Özellik değerlerini düzenle
uk: Редагувати значення фасетів

source: Edit image
ar: تحرير الصورة
bg: Редакция на изображението
cs: Upravit obrázek
de: Bild bearbeiten
es: Editar imagen
fa: ویرایش تصویر
fr: Modifier l'image
he: ערוך תמונה
hr: Uredi sliku
it: Modifica immagine
ja: 画像を編集
nb: Rediger bilde
ne: छवि सम्पादन गर्नुहोस्
nl: Afbeelding bewerken
pl: Edytuj obraz
pt_pt: Editar imagem
ro: Editează imagine
ru: Редактировать изображение
sv: Redigera bild
tr: Görseli düzenle
uk: Редагувати зображення

source: Edit Layout
ar: تحرير التخطيط
bg: Редакция на оформлението
cs: Upravit rozložení
de: Layout bearbeiten
es: Editar diseño
fa: ویرایش چیدمان
fr: Modifier la disposition
he: ערוך פריסה
hr: Uredi raspored
it: Modifica layout
ja: レイアウトを編集
nb: Rediger layout
ne: लेआउट सम्पादन गर्नुहोस्
pl: Edytuj układ
pt_pt: Editar layout
ro: Editează layout
ru: Изменить макет
sv: Redigera layout
tr: Düzeni Düzenle
uk: Редагувати макет

source: Edit link
ar: تحرير الرابط
bg: Редакция на връзката
cs: Upravit odkaz
de: Link bearbeiten
es: Editar enlace
fa: ویرایش پیوند
fr: Modifier le lien
he: ערוך קישור
hr: Uredi poveznicu
it: Modifica link
ja: リンクを編集
nb: Rediger lenke
ne: लिङ्क सम्पादन गर्नुहोस्
nl: Link bewerken
pl: Edytuj link
pt_pt: Editar ligação
ro: Editează link
ru: Редактировать ссылку
sv: Redigera länk
tr: Bağlantıyı düzenle
uk: Редагувати посилання

source: Edit members
ar: تحرير الأعضاء
bg: Редакция на членове
cs: Upravit členy
de: Mitglieder bearbeiten
es: Editar miembros
fa: ویرایش اعضا
fr: Modifier les membres
he: ערוך חברים
hr: Uredi članove
it: Modifica membri
ja: メンバーを編集
nb: Rediger medlemmer
ne: सदस्यहरू सम्पादन गर्नुहोस्
nl: Leden bewerken
pl: Edytuj członków
pt_pt: Editar membros
ro: Editează membri
ru: Редактировать участников
sv: Redigera medlemmar
tr: Üyeleri düzenle
uk: Редагувати учасників

source: Edit Note
ar: تحرير الملاحظة
bg: Редакция на бележка
cs: Upravit poznámku
de: Notiz bearbeiten
es: Editar Nota
fa: ویرایش یادداشت
fr: Modifier la note
he: ערוך הערה
hr: Uredi bilješku
it: Modifica nota
ja: メモを編集
nb: Rediger notat
ne: टिप्पणी सम्पादन गर्नुहोस्
nl: Notitie bewerken
pl: Edytuj notatkę
pt_pt: Editar nota
ro: Editează nota
ru: Редактировать заметку
sv: Redigera anteckning
tr: Notu Düzenle
uk: Редагувати примітку

source: Edit or delete existing tags
ar: تحرير أو حذف العلامات الموجودة
bg: Редактирайте или изтрийте съществуващи тагове
cs: Upravit nebo smazat existující štítky
de: Vorhandene Tags bearbeiten oder löschen
es: Editar o eliminar etiquetas existentes
fa: ویرایش یا حذف برچسب‌های موجود
fr: Modifier ou supprimer les étiquettes existantes
he: ערוך או מחק תגיות קיימות
hr: Uredi ili obriši postojeće oznake
it: Modifica o elimina tag esistenti
ja: 既存のタグを編集または削除
nb: Rediger eller slett eksisterende tagger
ne: अवस्थित ट्यागहरू सम्पादन वा मेट्नुहोस्
nl: Bestaande tags bewerken of verwijderen
pl: Edytuj lub usuń istniejące tagi
pt_pt: Editar ou eliminar etiquetas existentes
ro: Editează sau șterge etichete existente
ru: Редактировать или удалить существующие теги
sv: Redigera eller ta bort befintliga taggar
tr: Mevcut etiketleri düzenle veya sil
uk: Редагувати або видалити існуючі теги

source: Edit slug manually
ar: تحرير الرابط المختصر يدويًا
bg: Редактирайте slug ръчно
cs: Upravit URL segment ručně
de: Slug manuell bearbeiten
es: Editar slug manualmente
fa: ویرایش دستی نامک
fr: Modifier le slug manuellement
he: ערוך slug באופן ידני
hr: Ručno uredi URL naziv
it: Modifica slug manualmente
ja: スラッグを手動で編集
nb: Rediger slug manuelt
ne: स्लग म्यानुअल रूपमा सम्पादन गर्नुहोस्
nl: Slug handmatig bewerken
pl: Edytuj slug ręcznie
pt_pt: Editar slug manualmente
ro: Editează identificator URL manual
ru: Редактировать slug вручную
sv: Redigera slug manuellt
tr: Slug'ı manuel olarak düzenle
uk: Редагувати slug вручну

source: Edit the address details below.
ar: قم بتحرير تفاصيل العنوان أدناه.
bg: Редактирайте подробностите за адреса по-долу.
cs: Upravte níže uvedené údaje adresy.
de: Bearbeiten Sie die Adressdaten unten.
es: Editar los detalles de la dirección a continuación.
fa: جزئیات آدرس زیر را ویرایش کنید.
fr: Modifiez les détails de l'adresse ci-dessous.
he: ערוך את פרטי הכתובת למטה.
hr: Uredite detalje adrese u nastavku.
it: Modifica i dettagli dell'indirizzo di seguito.
ja: 以下の住所の詳細を編集してください。
nb: Rediger adressedetaljene nedenfor.
ne: तलको ठेगाना विवरणहरू सम्पादन गर्नुहोस्।
nl: Bewerk de adresgegevens hieronder.
pl: Edytuj szczegóły adresu poniżej.
pt_pt: Edite os detalhes da morada abaixo.
ro: Editează detaliile adresei de mai jos.
ru: Отредактируйте данные адреса ниже.
sv: Redigera adressuppgifterna nedan.
tr: Aşağıdaki adres bilgilerini düzenleyin.
uk: Відредагуйте дані адреси нижче.

source: Email
ar: البريد الإلكتروني
bg: Имейл
es: Correo electrónico
fa: ایمیل
hr: E-pošta
ja: メールアドレス
nb: E-post
ne: इमेल
ru: Эл. почта
sv: E-post
tr: E-posta
uk: Електронна пошта

source: Email address
ar: عنوان البريد الإلكتروني
bg: Имейл адрес
cs: E-mailová adresa
de: E-Mail-Adresse
es: Dirección de correo electrónico
fa: آدرس ایمیل
fr: Adresse e-mail
he: כתובת דוא"ל
hr: Adresa e-pošte
it: Indirizzo email
ja: メールアドレス
nb: E-postadresse
ne: इमेल ठेगाना
nl: E-mailadres
pl: Adres e-mail
pt_pt: Endereço de e-mail
ro: Adresă de email
ru: Адрес электронной почты
sv: E-postadress
tr: E-posta adresi
uk: Адреса електронної пошти

source: Email Address or identifier
ar: عنوان البريد الإلكتروني أو المعرف
bg: Имейл адрес или идентификатор
cs: E-mailová adresa nebo identifikátor
de: E-Mail-Adresse oder Bezeichner
es: Dirección de correo electrónico o identificador
fa: آدرس ایمیل یا شناسه
fr: Adresse e-mail ou identifiant
he: כתובת דוא"ל או מזהה
hr: Adresa e-pošte ili identifikator
it: Indirizzo email o identificativo
ja: メールアドレスまたは識別子
nb: E-postadresse eller identifikator
ne: इमेल ठेगाना वा पहिचानकर्ता
nl: E-mailadres of identificatie
pl: Adres e-mail lub identyfikator
pt_pt: Endereço de e-mail ou identificador
ro: Adresă de email sau identificator
ru: Адрес электронной почты или идентификатор
sv: E-postadress eller identifierare
tr: E-posta Adresi veya tanımlayıcı
uk: Адреса електронної пошти або ідентифікатор
