Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: New Customer Group
ar: مجموعة عملاء جديدة
bg: Нова клиентска група
cs: Nová skupina zákazníků
de: Neue Kundengruppe
es: Nuevo Grupo de Clientes
fa: گروه مشتری جدید
fr: Nouveau groupe de clients
he: קבוצת לקוחות חדשה
hr: Nova grupa kupaca
it: Nuovo gruppo clienti
ja: 新しい顧客グループ
nb: Ny kundegruppe
ne: नयाँ ग्राहक समूह
nl: Nieuwe klantengroep
pl: Nowa grupa klientów
pt_pt: Novo grupo de clientes
ro: Grup Client Nou
ru: Новая группа клиентов
sv: Ny kundgrupp
tr: Yeni Müşteri Grubu
uk: Нова група клієнтів

source: New email:
ar: البريد الإلكتروني الجديد:
bg: Нов имейл:
cs: Nový e-mail:
de: Neue E-Mail:
es: Nuevo correo:
fa: ایمیل جدید:
fr: Nouvel e-mail :
he: דוא"ל חדש:
hr: Nova e-pošta:
it: Nuova email:
ja: 新しいメールアドレス：
nb: Ny e-post:
ne: नयाँ इमेल:
nl: Nieuw e-mailadres:
pl: Nowy e-mail:
pt_pt: Novo e-mail:
ro: Email nou:
ru: Новая электронная почта:
sv: Ny e-post:
tr: Yeni e-posta:
uk: Нова електронна пошта:

source: New facet
ar: خاصية جديدة
bg: Нов аспект
cs: Nová vlastnost
de: Neue Facette
es: Nueva faceta
fa: ویژگی جدید
fr: Nouvelle facette
he: מאפיין חדש
hr: Novo svojstvo
it: Nuovo attributo
ja: 新しいファセット
nb: Ny fasett
ne: नयाँ विशेषता
nl: Nieuw facet
pl: Nowy aspekt
pt_pt: Nova faceta
ro: Atribut nou
ru: Новый фасет
sv: Ny facett
tr: Yeni özellik
uk: Новий фасет

source: New Facet
ar: خاصية جديدة
bg: Нов аспект
cs: Nová vlastnost
de: Neue Facette
es: Nueva Faceta
fa: ویژگی جدید
fr: Nouvelle facette
he: מאפיין חדש
hr: Novo svojstvo
it: Nuovo attributo
ja: 新しいファセット
nb: Ny fasett
ne: नयाँ विशेषता
nl: Nieuw facet
pl: Nowy aspekt
pt_pt: Nova faceta
ro: Atribut Nou
ru: Новый фасет
sv: Ny facett
tr: Yeni Özellik
uk: Новий фасет

source: New facet value
ar: قيمة خاصية جديدة
bg: Нова стойност на атрибут
cs: Nová hodnota vlastnosti
de: Neuer Facetten-Wert
es: Nuevo valor de faceta
fa: مقدار ویژگی جدید
fr: Nouvelle valeur de facette
he: ערך מאפיין חדש
hr: Nova vrijednost svojstva
it: Nuovo valore attributo
ja: 新しいファセット値
nb: Ny fasettverdi
ne: नयाँ विशेषता मान
nl: Nieuwe facetwaarde
pl: Nowa wartość aspektu
pt_pt: Novo valor de faceta
ro: Valoare atribut nouă
ru: Новое значение фасета
sv: Nytt facettvärde
tr: Yeni özellik değeri
uk: Нове значення фасету

source: New facet values to add:
ar: قيم خصائص جديدة للإضافة:
bg: Нови стойности на аспекти за добавяне:
cs: Nové hodnoty vlastností k přidání:
de: Neue Facetten-Werte hinzufügen:
es: Nuevos valores de faceta a agregar:
fa: مقادیر ویژگی جدید برای افزودن:
fr: Nouvelles valeurs de facette à ajouter :
he: ערכי מאפיינים חדשים להוספה:
hr: Nove vrijednosti svojstava za dodavanje:
it: Nuovi valori attributo da aggiungere:
ja: 追加する新しいファセット値：
nb: Nye fasettverdier å legge til:
ne: थप्नको लागि नयाँ विशेषता मानहरू:
nl: Nieuwe facetwaarden om toe te voegen:
pl: Nowe wartości aspektów do dodania:
pt_pt: Novos valores de faceta a adicionar:
ro: Valori atribut noi de adăugat:
ru: Новые значения фасета для добавления:
sv: Nya facettvärden att lägga till:
tr: Eklenecek yeni özellik değerleri:
uk: Нові значення фасетів для додавання:

source: New option
ar: خيار جديد
bg: Нова опция
cs: Nová volba
de: Neue Option
es: Nueva opción
fa: گزینه جدید
fr: Nouvelle option
he: אפשרות חדשה
hr: Nova opcija
it: Nuova opzione
ja: 新しいオプション
nb: Ny opsjon
ne: नयाँ विकल्प
nl: Nieuwe optie
pl: Nowa opcja
pt_pt: Nova opção
ro: Opțiune nouă
ru: Новая опция
sv: Nytt alternativ
tr: Yeni seçenek
uk: Нова опція

source: New payment method
ar: طريقة دفع جديدة
bg: Нов начин на плащане
cs: Nový způsob platby
de: Neue Zahlungsmethode
es: Nuevo método de pago
fa: روش پرداخت جدید
fr: Nouvelle méthode de paiement
he: אמצעי תשלום חדש
hr: Novi način plaćanja
it: Nuovo metodo di pagamento
ja: 新しい支払い方法
nb: Ny betalingsmetode
ne: नयाँ भुक्तानी विधि
nl: Nieuwe betaalmethode
pl: Nowa metoda płatności
pt_pt: Novo método de pagamento
ro: Metodă de plată nouă
ru: Новый способ оплаты
sv: Ny betalningsmetod
tr: Yeni ödeme yöntemi
uk: Новий спосіб оплати

source: New Payment Method
ar: طريقة دفع جديدة
bg: Нов метод на плащане
cs: Nový způsob platby
de: Neue Zahlungsmethode
es: Nuevo Método de Pago
fa: روش پرداخت جدید
fr: Nouvelle méthode de paiement
he: אמצעי תשלום חדש
hr: Novi način plaćanja
it: Nuovo metodo di pagamento
ja: 新しい支払い方法
nb: Ny betalingsmetode
ne: नयाँ भुक्तानी विधि
nl: Nieuwe betaalmethode
pl: Nowa metoda płatności
pt_pt: Novo método de pagamento
ro: Metodă de Plată Nouă
ru: Новый способ оплаты
sv: Ny betalningsmetod
tr: Yeni Ödeme Yöntemi
uk: Новий спосіб оплати

source: New product
ar: منتج جديد
bg: Нов продукт
cs: Nový produkt
de: Neues Produkt
es: Nuevo producto
fa: محصول جدید
fr: Nouveau produit
he: מוצר חדש
hr: Novi proizvod
it: Nuovo prodotto
ja: 新しい商品
nb: Nytt produkt
ne: नयाँ उत्पादन
nl: Nieuw product
pl: Nowy produkt
pt_pt: Novo produto
ro: Produs nou
ru: Новый товар
sv: Ny produkt
tr: Yeni ürün
uk: Новий товар

source: New Product
ar: منتج جديد
bg: Нов продукт
cs: Nový produkt
de: Neues Produkt
es: Nuevo Producto
fa: محصول جدید
fr: Nouveau produit
he: מוצר חדש
hr: Novi proizvod
it: Nuovo prodotto
ja: 新しい商品
nb: Nytt produkt
ne: नयाँ उत्पादन
nl: Nieuw product
pl: Nowy produkt
pt_pt: Novo produto
ro: Produs Nou
ru: Новый товар
sv: Ny produkt
tr: Yeni Ürün
uk: Новий товар

source: New product option
ar: خيار منتج جديد
bg: Опция за нов продукт
cs: Nová volba produktu
de: Neue Produktoption
es: Nueva opción de producto
fa: گزینه محصول جدید
fr: Nouvelle option de produit
he: אפשרות מוצר חדשה
hr: Nova opcija proizvoda
it: Nuova opzione prodotto
ja: 新しい商品オプション
nb: Ny produktopsjon
ne: नयाँ उत्पादन विकल्प
nl: Nieuwe productoptie
pl: Nowa opcja produktu
pt_pt: Nova opção de produto
ro: Opțiune produs nouă
ru: Новая опция товара
sv: Nytt produktalternativ
tr: Yeni ürün seçeneği
uk: Нова опція товару

source: New product option group
ar: مجموعة خيارات منتج جديدة
bg: Нова група продуктови опции
cs: Nová skupina voleb produktu
de: Neue Produktoptionsgruppe
es: Nuevo grupo de opciones de producto
fa: گروه گزینه محصول جدید
fr: Nouveau groupe d'options de produit
he: קבוצת אפשרויות מוצר חדשה
hr: Nova grupa opcija proizvoda
it: Nuovo gruppo opzioni prodotto
ja: 新しい商品オプショングループ
nb: Ny produktopsjonsgruppe
ne: नयाँ उत्पादन विकल्प समूह
nl: Nieuwe productoptiegroep
pl: Nowa grupa opcji produktu
pt_pt: Novo grupo de opções de produto
ro: Grup opțiuni produs nou
ru: Новая группа опций товара
sv: Ny produktalternativgrupp
tr: Yeni ürün seçenek grubu
uk: Нова група опцій товару

source: New product variant
ar: شكل منتج جديد
bg: Нов вариант на продукта
cs: Nová varianta produktu
de: Neue Produktvariante
es: Nueva variante de producto
fa: نوع محصول جدید
fr: Nouvelle variante de produit
he: גרסת מוצר חדשה
hr: Nova varijanta proizvoda
it: Nuova variante prodotto
ja: 新しい商品バリエーション
nb: Ny produktvariant
ne: नयाँ उत्पादन भेरियन्ट
nl: Nieuwe productvariant
pl: Nowy wariant produktu
pt_pt: Nova variante de produto
ro: Variantă produs nouă
ru: Новый вариант товара
sv: Ny produktvariant
tr: Yeni ürün varyantı
uk: Новий варіант товару

source: New promotion
ar: عرض ترويجي جديد
bg: Нова промоция
cs: Nová akce
de: Neue Aktion
es: Nueva promoción
fa: تبلیغات جدید
fr: Nouvelle promotion
he: מבצע חדש
hr: Nova promocija
it: Nuova promozione
ja: 新しいプロモーション
nb: Ny kampanje
ne: नयाँ प्रमोशन
nl: Nieuwe promotie
pl: Nowa promocja
pt_pt: Nova promoção
ro: Promoție nouă
ru: Новая акция
sv: Ny kampanj
tr: Yeni promosyon
uk: Нова акція

source: New Promotion
ar: عرض ترويجي جديد
bg: Нова промоция
cs: Nová akce
de: Neue Aktion
es: Nueva Promoción
fa: تبلیغات جدید
fr: Nouvelle promotion
he: מבצע חדש
hr: Nova promocija
it: Nuova promozione
ja: 新しいプロモーション
nb: Ny kampanje
ne: नयाँ प्रमोशन
nl: Nieuwe promotie
pl: Nowa promocja
pt_pt: Nova promoção
ro: Promoție Nouă
ru: Новая акция
sv: Ny kampanj
tr: Yeni Promosyon
uk: Нова акція

source: New role
ar: دور جديد
bg: Нова роля
cs: Nová role
de: Neue Rolle
es: Nuevo rol
fa: نقش جدید
fr: Nouveau rôle
he: תפקיד חדש
hr: Nova uloga
it: Nuovo ruolo
ja: 新しいロール
nb: Ny rolle
ne: नयाँ भूमिका
nl: Nieuwe rol
pl: Nowa rola
pt_pt: Nova função
ro: Rol nou
ru: Новая роль
sv: Ny roll
tr: Yeni rol
uk: Нова роль

source: New Role
ar: دور جديد
bg: Нова роля
cs: Nová role
de: Neue Rolle
es: Nuevo Rol
fa: نقش جدید
fr: Nouveau rôle
he: תפקיד חדש
hr: Nova uloga
it: Nuovo ruolo
ja: 新しいロール
nb: Ny rolle
ne: नयाँ भूमिका
nl: Nieuwe rol
pl: Nowa rola
pt_pt: Nova função
ro: Rol Nou
ru: Новая роль
sv: Ny roll
tr: Yeni Rol
uk: Нова роль

source: New seller
ar: بائع جديد
bg: Нов продавач
cs: Nový prodejce
de: Neuer Verkäufer
es: Nuevo vendedor
fa: فروشنده جدید
fr: Nouveau vendeur
he: מוכר חדש
hr: Novi prodavač
it: Nuovo venditore
ja: 新しい販売者
nb: Ny selger
ne: नयाँ विक्रेता
nl: Nieuwe verkoper
pl: Nowy sprzedawca
pt_pt: Novo vendedor
ro: Vânzător nou
ru: Новый продавец
sv: Ny säljare
tr: Yeni satıcı
uk: Новий продавець

source: New Seller
ar: بائع جديد
bg: Нов продавач
cs: Nový prodejce
de: Neuer Verkäufer
es: Nuevo Vendedor
fa: فروشنده جدید
fr: Nouveau vendeur
he: מוכר חדש
hr: Novi prodavač
it: Nuovo venditore
ja: 新しい販売者
nb: Ny selger
ne: नयाँ विक्रेता
nl: Nieuwe verkoper
pl: Nowy sprzedawca
pt_pt: Novo vendedor
ro: Vânzător Nou
ru: Новый продавец
sv: Ny säljare
tr: Yeni Satıcı
uk: Новий продавець

source: New shipping method
ar: طريقة شحن جديدة
bg: Нов метод на доставка
cs: Nový způsob dopravy
de: Neue Versandmethode
es: Nuevo método de envío
fa: روش ارسال جدید
fr: Nouvelle méthode d'expédition
he: שיטת משלוח חדשה
hr: Novi način dostave
it: Nuovo metodo di spedizione
ja: 新しい配送方法
nb: Ny fraktmetode
ne: नयाँ ढुवानी विधि
nl: Nieuwe verzendmethode
pl: Nowa metoda wysyłki
pt_pt: Novo método de envio
ro: Metodă de livrare nouă
ru: Новый способ доставки
sv: Ny fraktmetod
tr: Yeni kargo yöntemi
uk: Новий спосіб доставки

source: New Shipping Method
ar: طريقة شحن جديدة
bg: Нов метод на доставка
cs: Nový způsob dopravy
de: Neue Versandmethode
es: Nuevo Método de Envío
fa: روش ارسال جدید
fr: Nouvelle méthode d'expédition
he: שיטת משלוח חדשה
hr: Novi način dostave
it: Nuovo metodo di spedizione
ja: 新しい配送方法
nb: Ny fraktmetode
ne: नयाँ ढुवानी विधि
nl: Nieuwe verzendmethode
pl: Nowa metoda wysyłki
pt_pt: Novo método de envio
ro: Metodă de Livrare Nouă
ru: Новый способ доставки
sv: Ny fraktmetod
tr: Yeni Kargo Yöntemi
uk: Новий спосіб доставки

source: New stock location
ar: موقع مخزون جديد
bg: Ново складово местоположение
cs: Nový sklad
de: Neuer Lagerort
es: Nueva ubicación de stock
fa: محل انبار جدید
fr: Nouvel emplacement de stock
he: מיקום מלאי חדש
hr: Nova lokacija zaliha
it: Nuova ubicazione magazzino
ja: 新しい在庫ロケーション
nb: Ny lagerlokasjon
ne: नयाँ स्टक स्थान
nl: Nieuwe voorraadlocatie
pl: Nowa lokalizacja magazynowa
pt_pt: Nova localização de stock
ro: Locație stoc nouă
ru: Новое место хранения
sv: Ny lagerplats
tr: Yeni stok konumu
uk: Нове місце зберігання

source: New Stock Location
ar: موقع مخزون جديد
bg: Ново складово местоположение
cs: Nový sklad
de: Neuer Lagerort
es: Nueva Ubicación de Stock
fa: محل انبار جدید
fr: Nouvel emplacement de stock
he: מיקום מלאי חדש
hr: Nova lokacija zaliha
it: Nuova ubicazione magazzino
ja: 新しい在庫ロケーション
nb: Ny lagerlokasjon
ne: नयाँ स्टक स्थान
nl: Nieuwe voorraadlocatie
pl: Nowa lokalizacja magazynowa
pt_pt: Nova localização de stock
ro: Locație Stoc Nouă
ru: Новое место хранения
sv: Ny lagerplats
tr: Yeni Stok Konumu
uk: Нове місце зберігання

source: New tax category
ar: فئة ضريبية جديدة
bg: Нова данъчна категория
cs: Nová daňová kategorie
de: Neue Steuerkategorie
es: Nueva categoría de impuesto
fa: دسته‌بندی مالیاتی جدید
fr: Nouvelle catégorie fiscale
he: קטגוריית מס חדשה
hr: Nova porezna kategorija
it: Nuova categoria fiscale
ja: 新しい税カテゴリ
nb: Ny skattekategori
ne: नयाँ कर वर्ग
nl: Nieuwe belastingcategorie
pl: Nowa kategoria podatkowa
pt_pt: Nova categoria fiscal
ro: Categorie de taxă nouă
ru: Новая налоговая категория
sv: Ny skattekategori
tr: Yeni vergi kategorisi
uk: Нова податкова категорія

source: New Tax Category
ar: فئة ضريبية جديدة
bg: Нова данъчна категория
cs: Nová daňová kategorie
de: Neue Steuerkategorie
es: Nueva Categoría de Impuesto
fa: دسته‌بندی مالیاتی جدید
fr: Nouvelle catégorie fiscale
he: קטגוריית מס חדשה
hr: Nova porezna kategorija
it: Nuova categoria fiscale
ja: 新しい税カテゴリ
nb: Ny skattekategori
ne: नयाँ कर वर्ग
nl: Nieuwe belastingcategorie
pl: Nowa kategoria podatkowa
pt_pt: Nova categoria fiscal
ro: Categorie de Taxă Nouă
ru: Новая налоговая категория
sv: Ny skattekategori
tr: Yeni Vergi Kategorisi
uk: Нова податкова категорія

source: New tax rate
ar: معدل ضريبة جديد
bg: Нова данъчна ставка
cs: Nová daňová sazba
de: Neuer Steuersatz
es: Nueva tasa de impuesto
fa: نرخ مالیات جدید
fr: Nouveau taux de taxe
he: שיעור מס חדש
hr: Nova porezna stopa
it: Nuova aliquota fiscale
ja: 新しい税率
nb: Ny skattesats
ne: नयाँ कर दर
nl: Nieuw belastingtarief
pl: Nowa stawka podatkowa
pt_pt: Nova taxa fiscal
ro: Cotă de taxă nouă
ru: Новая налоговая ставка
sv: Ny skattesats
tr: Yeni vergi oranı
uk: Нова податкова ставка

source: New Tax Rate
ar: معدل ضريبة جديد
bg: Нова данъчна ставка
cs: Nová daňová sazba
de: Neuer Steuersatz
es: Nueva Tasa de Impuesto
fa: نرخ مالیات جدید
fr: Nouveau taux de taxe
he: שיעור מס חדש
hr: Nova porezna stopa
it: Nuova aliquota fiscale
ja: 新しい税率
nb: Ny skattesats
ne: नयाँ कर दर
nl: Nieuw belastingtarief
pl: Nowa stawka podatkowa
pt_pt: Nova taxa fiscal
ro: Cotă de Taxă Nouă
ru: Новая налоговая ставка
sv: Ny skattesats
tr: Yeni Vergi Oranı
uk: Нова податкова ставка

source: New window
ar: نافذة جديدة
bg: Нов прозорец
cs: Nové okno
de: Neues Fenster
es: Nueva ventana
fa: پنجره جدید
fr: Nouvelle fenêtre
he: חלון חדש
hr: Novi prozor
it: Nuova finestra
ja: 新しいウィンドウ
nb: Nytt vindu
ne: नयाँ विन्डो
nl: Nieuw venster
pl: Nowe okno
pt_pt: Nova janela
ro: Fereastră nouă
ru: Новое окно
sv: Nytt fönster
tr: Yeni pencere
uk: Нове вікно

source: New zone
ar: منطقة جديدة
bg: Нова зона
cs: Nová zóna
de: Neue Zone
es: Nueva zona
fa: منطقه جدید
fr: Nouvelle zone
he: אזור חדש
hr: Nova zona
it: Nuova zona
ja: 新しいゾーン
nb: Ny sone
ne: नयाँ क्षेत्र
nl: Nieuwe zone
pl: Nowa strefa
pt_pt: Nova zona
ro: Zonă nouă
ru: Новая зона
sv: Ny zon
tr: Yeni bölge
uk: Нова зона

source: New Zone
ar: منطقة جديدة
bg: Нова зона
cs: Nová zóna
de: Neue Zone
es: Nueva Zona
fa: منطقه جدید
fr: Nouvelle zone
he: אזור חדש
hr: Nova zona
it: Nuova zona
ja: 新しいゾーン
nb: Ny sone
ne: नयाँ क्षेत्र
nl: Nieuwe zone
pl: Nowa strefa
pt_pt: Nova zona
ro: Zonă Nouă
ru: Новая зона
sv: Ny zon
tr: Yeni Bölge
uk: Нова зона

source: Next Execution
ar: التنفيذ التالي
bg: Следващо изпълнение
cs: Další provedení
de: Nächste Ausführung
es: Próxima Ejecución
fa: اجرای بعدی
fr: Prochaine exécution
he: הרצה הבאה
hr: Sljedeće izvršenje
it: Prossima esecuzione
ja: 次回実行
nb: Neste utførelse
ne: अर्को कार्यान्वयन
nl: Volgende uitvoering
pl: Następne wykonanie
pt_pt: Próxima execução
ro: Următoarea execuție
ru: Следующее выполнение
sv: Nästa körning
tr: Sonraki Çalıştırma
uk: Наступне виконання

source: No actions available
ar: لا توجد إجراءات متاحة
bg: Няма налични действия
cs: Žádné akce k dispozici
de: Keine Aktionen verfügbar
es: Sin acciones disponibles
fa: عملیاتی موجود نیست
fr: Aucune action disponible
he: אין פעולות זמינות
hr: Nema dostupnih radnji
it: Nessuna azione disponibile
ja: 利用可能なアクションがありません
nb: Ingen tilgjengelige handlinger
ne: कुनै कार्यहरू उपलब्ध छैनन्
nl: Geen acties beschikbaar
pl: Brak dostępnych akcji
pt_pt: Nenhuma ação disponível
ro: Nu sunt acțiuni disponibile
ru: Нет доступных действий
sv: Inga åtgärder tillgängliga
tr: Kullanılabilir işlem yok
uk: Немає доступних дій

source: No address
ar: لا يوجد عنوان
bg: Без адрес
cs: Žádná adresa
de: Keine Adresse
es: Sin dirección
fa: آدرسی وجود ندارد
fr: Aucune adresse
he: אין כתובת
hr: Nema adrese
it: Nessun indirizzo
ja: 住所なし
nb: Ingen adresse
ne: कुनै ठेगाना छैन
nl: Geen adres
pl: Brak adresu
pt_pt: Nenhuma morada
ro: Fără adresă
ru: Нет адреса
sv: Ingen adress
tr: Adres yok
uk: Немає адреси

source: No addresses found
ar: لم يتم العثور على عناوين
bg: Няма намерени адреси
cs: Nenalezeny žádné adresy
de: Keine Adressen gefunden
es: No se encontraron direcciones
fa: هیچ آدرسی یافت نشد
fr: Aucune adresse trouvée
he: לא נמצאו כתובות
hr: Nisu pronađene adrese
it: Nessun indirizzo trovato
ja: 住所が見つかりません
nb: Ingen adresser funnet
ne: कुनै ठेगानाहरू फेला परेन
nl: Geen adressen gevonden
pl: Nie znaleziono adresów
pt_pt: Nenhuma morada encontrada
ro: Nu s-au găsit adrese
ru: Адреса не найдены
sv: Inga adresser hittades
tr: Adres bulunamadı
uk: Адреси не знайдено

source: No alerts
ar: لا توجد تنبيهات
bg: Няма сигнали
cs: Žádná upozornění
de: Keine Benachrichtigungen
es: Sin alertas
fa: هیچ هشداری وجود ندارد
fr: Aucune alerte
hr: Nema upozorenja
it: Nessun avviso
ja: アラートなし
nb: Ingen varsler
ne: कुनै सतर्कता छैन
pl: Brak alertów
pt_pt: Sem alertas
ro: Fără alerte
ru: Нет оповещений
sv: Inga varningar
tr: Uyarı yok
uk: Немає сповіщень

source: No billing address
ar: لا يوجد عنوان فوترة
bg: Няма адрес за фактуриране
cs: Žádná fakturační adresa
de: Keine Rechnungsadresse
es: Sin dirección de facturación
fa: آدرس صورتحساب وجود ندارد
fr: Aucune adresse de facturation
he: אין כתובת חיוב
hr: Nema adrese za naplatu
it: Nessun indirizzo di fatturazione
ja: 請求先住所なし
nb: Ingen fakturaadresse
ne: कुनै बिलिङ ठेगाना छैन
nl: Geen factuuradres
pl: Brak adresu rozliczeniowego
pt_pt: Nenhuma morada de faturação
ro: Fără adresă de facturare
ru: Нет адреса выставления счёта
sv: Ingen fakturaadress
tr: Fatura adresi yok
uk: Немає адреси виставлення рахунку

source: No countries found
ar: لم يتم العثور على بلدان
bg: Няма намерени държави
cs: Nenalezeny žádné země
de: Keine Länder gefunden
es: No se encontraron países
fa: هیچ کشوری یافت نشد
fr: Aucun pays trouvé
he: לא נמצאו מדינות
hr: Nisu pronađene države
it: Nessun paese trovato
ja: 国が見つかりません
nb: Ingen land funnet
ne: कुनै देशहरू फेला परेन
nl: Geen landen gevonden
pl: Nie znaleziono krajów
pt_pt: Nenhum país encontrado
ro: Nu s-au găsit țări
ru: Страны не найдены
sv: Inga länder hittades
tr: Ülke bulunamadı
uk: Країни не знайдено

source: No customer
ar: لا يوجد عميل
bg: Няма клиент
cs: Žádný zákazník
de: Kein Kunde
es: Sin cliente
fa: مشتری وجود ندارد
fr: Aucun client
he: אין לקוח
hr: Nema kupca
it: Nessun cliente
ja: 顧客なし
nb: Ingen kunde
ne: कुनै ग्राहक छैन
nl: Geen klant
pl: Brak klienta
pt_pt: Nenhum cliente
ro: Fără client
ru: Нет клиента
sv: Ingen kund
tr: Müşteri yok
uk: Немає клієнта

source: No customers found
ar: لم يتم العثور على عملاء
bg: Няма намерени клиенти
cs: Nenalezeni žádní zákazníci
de: Keine Kunden gefunden
es: No se encontraron clientes
fa: هیچ مشتری یافت نشد
fr: Aucun client trouvé
he: לא נמצאו לקוחות
hr: Nisu pronađeni kupci
it: Nessun cliente trovato
ja: 顧客が見つかりません
nb: Ingen kunder funnet
ne: कुनै ग्राहकहरू फेला परेन
nl: Geen klanten gevonden
pl: Nie znaleziono klientów
pt_pt: Nenhum cliente encontrado
ro: Nu s-au găsit clienți
ru: Клиенты не найдены
sv: Inga kunder hittades
tr: Müşteri bulunamadı
uk: Клієнти не знайдено

source: No duplicator found with code "{duplicatorCode}" for {entityName}s
ar: لم يتم العثور على أداة نسخ بالرمز "{duplicatorCode}" لـ {entityName}
bg: Не е намерен дубликатор с код „{duplicatorCode}“ за {entityName}s
cs: Nenalezen žádný duplikátor s kódem "{duplicatorCode}" pro {entityName}
de: Kein Duplikator mit Code "{duplicatorCode}" für {entityName} gefunden
es: No se encontró duplicador con código \"{duplicatorCode}\" para {entityName}
fa: هیچ تکثیرکننده‌ای با کد "{duplicatorCode}" برای {entityName} یافت نشد
fr: Aucun duplicateur trouvé avec le code « {duplicatorCode} » pour {entityName}s
he: לא נמצא משכפל עם קוד "{duplicatorCode}" עבור {entityName}
hr: Nije pronađen duplicator s kodom "{duplicatorCode}" za {entityName}
it: Nessun duplicatore trovato con codice "{duplicatorCode}" per {entityName}
ja: {entityName}用のコード「{duplicatorCode}」を持つ複製ツールが見つかりません
nb: Ingen duplikator funnet med kode "{duplicatorCode}" for {entityName}
ne: {entityName} को लागि कोड "{duplicatorCode}" सँग कुनै डुप्लिकेटर फेला परेन
nl: Geen duplicator gevonden met code "{duplicatorCode}" voor {entityName}
pl: Nie znaleziono duplikatora z kodem „{duplicatorCode}" dla {entityName}
pt_pt: Nenhum duplicador encontrado com código "{duplicatorCode}" para {entityName}
ro: Nu s-a găsit duplicator cu codul "{duplicatorCode}" pentru {entityName}
ru: Дупликатор с кодом «{duplicatorCode}» для {entityName} не найден
sv: Ingen duplicerare hittades med kod "{duplicatorCode}" för {entityName}
tr: {entityName} için "{duplicatorCode}" kodlu çoğaltıcı bulunamadı
uk: Дуплікатор з кодом «{duplicatorCode}» для {entityName} не знайдено

source: No eligible shipping methods found for this order.
ar: لم يتم العثور على طرق شحن مؤهلة لهذا الطلب.
bg: Не са намерени отговарящи на условията методи за доставка за тази поръчка.
cs: Pro tuto objednávku nebyly nalezeny žádné vhodné způsoby dopravy.
de: Keine geeigneten Versandmethoden für diese Bestellung gefunden.
es: No se encontraron métodos de envío elegibles para este pedido.
fa: هیچ روش ارسال واجد شرایطی برای این سفارش یافت نشد.
fr: Aucune méthode d'expédition éligible trouvée pour cette commande.
he: לא נמצאו שיטות משלוח זכאיות להזמנה זו.
hr: Nisu pronađeni prihvatljivi načini dostave za ovu narudžbu.
it: Nessun metodo di spedizione idoneo trovato per questo ordine.
ja: この注文に適格な配送方法が見つかりません。
nb: Ingen kvalifiserte fraktmetoder funnet for denne bestillingen.
ne: यो अर्डरको लागि कुनै योग्य ढुवानी विधिहरू फेला परेन।
nl: Geen geschikte verzendmethoden gevonden voor deze bestelling.
pl: Nie znaleziono kwalifikujących się metod wysyłki dla tego zamówienia.
pt_pt: Nenhum método de envio elegível encontrado para esta encomenda.
ro: Nu s-au găsit metode de livrare eligibile pentru această comandă.
ru: Для этого заказа не найдено подходящих способов доставки.
sv: Inga lämpliga fraktmetoder hittades för denna beställning.
tr: Bu sipariş için uygun kargo yöntemi bulunamadı.
uk: Для цього замовлення не знайдено підходящих способів доставки.

source: No facet values
ar: لا توجد قيم خصائص
bg: Няма атрибутни стойности
cs: Žádné hodnoty vlastností
de: Keine Facetten-Werte
es: Sin valores de faceta
fa: هیچ مقدار ویژگی وجود ندارد
fr: Aucune valeur de facette
he: אין ערכי מאפיינים
hr: Nema vrijednosti svojstava
it: Nessun valore attributo
ja: ファセット値なし
nb: Ingen fasettverdier
ne: कुनै विशेषता मानहरू छैनन्
nl: Geen facetwaarden
pl: Brak wartości aspektów
pt_pt: Nenhum valor de faceta
ro: Fără valori atribut
ru: Нет значений фасета
sv: Inga facettvärden
tr: Özellik değeri yok
uk: Немає значень фасетів

source: No fulfillments
ar: لا توجد تنفيذات
bg: Без изпълнения
cs: Žádné expedice
de: Keine Erfüllungen
es: Sin cumplimientos
fa: هیچ تحویلی وجود ندارد
fr: Aucune exécution
he: אין משלוחים
hr: Nema izvršenja
it: Nessuna evasione
ja: フルフィルメントなし
nb: Ingen oppfyllelser
ne: कुनै पूर्तिहरू छैनन्
nl: Geen afhandelingen
pl: Brak realizacji
pt_pt: Nenhum atendimento
ro: Fără livrări
ru: Нет выполнений
sv: Inga leveranser
tr: Teslimat yok
uk: Немає виконань

source: No global languages configured
ar: لم يتم تكوين لغات عامة
bg: Няма конфигурирани глобални езици
cs: Nejsou nakonfigurovány žádné globální jazyky
de: Keine globalen Sprachen konfiguriert
es: Sin idiomas globales configurados
fa: هیچ زبان عمومی پیکربندی نشده است
fr: Aucune langue globale configurée
he: לא הוגדרו שפות גלובליות
hr: Nisu konfigurirani globalni jezici
it: Nessuna lingua globale configurata
ja: グローバル言語が設定されていません
nb: Ingen globale språk konfigurert
ne: कुनै ग्लोबल भाषाहरू कन्फिगर गरिएको छैन
nl: Geen globale talen geconfigureerd
pl: Nie skonfigurowano języków globalnych
pt_pt: Nenhum idioma global configurado
ro: Nu sunt configurate limbi globale
ru: Глобальные языки не настроены
sv: Inga globala språk konfigurerade
tr: Genel dil yapılandırılmamış
uk: Глобальні мови не налаштовано
