Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: Address updated successfully
ar: تم تحديث العنوان بنجاح
bg: Адресът е актуализиран успешно
cs: Adresa úspěšně aktualizována
de: Adresse erfolgreich aktualisiert
es: Dirección actualizada exitosamente
fa: آدرس با موفقیت به‌روزرسانی شد
fr: Adresse mise à jour avec succès
he: הכתובת עודכנה בהצלחה
hr: Adresa uspješno ažurirana
it: Indirizzo aggiornato con successo
ja: 住所を更新しました
nb: Adresse oppdatert
ne: ठेगाना सफलतापूर्वक अपडेट गरियो
nl: Adres succesvol bijgewerkt
pl: Adres zaktualizowany pomyślnie
pt_pt: Morada atualizada com sucesso
ro: Adresă actualizată cu succes
ru: Адрес успешно обновлен
sv: Adress uppdaterad
tr: Adres başarıyla güncellendi
uk: Адресу успішно оновлено

source: Addresses
ar: العناوين
bg: Адреси
cs: Adresy
de: Adressen
es: Direcciones
fa: آدرس‌ها
fr: Adresses
he: כתובות
hr: Adrese
it: Indirizzi
ja: 住所
nb: Adresser
ne: ठेगानाहरू
nl: Adressen
pl: Adresy
pt_pt: Moradas
ro: Adrese
ru: Адреса
sv: Adresser
tr: Adresler
uk: Адреси

source: Adjusting {0} lines
ar: تعديل {0} بند
bg: Коригиране на {0} линии
cs: Úprava {0} řádků
de: {0} Positionen anpassen
es: Ajustando {0} líneas
fa: تنظیم {0} خط
fr: Ajustement de {0} lignes
he: מתאים {0} שורות
hr: Prilagođavanje {0} redaka
it: Regolazione di {0} righe
ja: {0}行を調整中
nb: Justerer {0} linjer
ne: {0} लाइनहरू समायोजन गर्दै
nl: {0} regels aanpassen
pl: Dostosowywanie {0} wierszy
pt_pt: A ajustar {0} linhas
ro: Se ajustează {0} linii
ru: Корректировка {0} строк
sv: Justerar {0} rader
tr: {0} satır ayarlanıyor
uk: Коригування {0} рядків

source: after
ar: بعد
bg: след
cs: po
de: nach
es: después
fa: بعد از
fr: après
he: אחרי
hr: nakon
it: dopo
ja: 以降
nb: etter
ne: पछि
nl: na
pl: po
pt_pt: depois
ro: după
ru: после
sv: efter
tr: sonra
uk: після

source: Alerts
ar: التنبيهات
bg: Известия

source: All resources are up and running
ar: جميع الموارد تعمل بشكل جيد
bg: Всички ресурси работят
cs: Všechny zdroje jsou v provozu
de: Alle Ressourcen sind verfügbar und laufen
es: Todos los recursos están funcionando
fa: تمام منابع در حال اجرا هستند
fr: Toutes les ressources sont opérationnelles
he: כל המשאבים פעילים
hr: Svi resursi su aktivni
it: Tutte le risorse sono attive
ja: すべてのリソースが稼働中です
nb: Alle ressurser er oppe og kjører
ne: सबै स्रोतहरू चलिरहेका छन्
nl: Alle resources zijn operationeel
pl: Wszystkie zasoby są aktywne
pt_pt: Todos os recursos estão operacionais
ro: Toate resursele sunt funcționale
ru: Все ресурсы работают
sv: Alla resurser är igång
tr: Tüm kaynaklar çalışıyor
uk: Усі ресурси працюють

source: Allocated
ar: مخصص
bg: Разпределени
cs: Alokováno
de: Zugewiesen
es: Asignado
fa: تخصیص داده شده
fr: Alloué
he: מוקצה
hr: Dodijeljeno
it: Allocato
ja: 割り当て済み
nb: Allokert
ne: आवंटित
nl: Toegewezen
pl: Przydzielono
pt_pt: Alocado
ro: Alocat
ru: Выделено
sv: Allokerad
tr: Tahsis edildi
uk: Виділено

source: Allocated payment amount must equal refund total
bg: Разпределената сума на плащане трябва да е равна на общата сума за възстановяване

source: Amount
ar: المبلغ
bg: Сума
cs: Částka
de: Betrag
es: Cantidad
fa: مقدار
fr: Montant
he: סכום
hr: Iznos
it: Importo
ja: 金額
nb: Beløp
ne: रकम
nl: Bedrag
pl: Kwota
pt_pt: Valor
ro: Sumă
ru: Сумма
sv: Belopp
tr: Tutar
uk: Сума

source: An additional payment of {formattedDiff} will be required.
ar: سيكون مطلوبًا دفع إضافي بقيمة {formattedDiff}.
bg: Ще бъде необходимо допълнително плащане от {formattedDiff}.
cs: Bude vyžadována dodatečná platba ve výši {formattedDiff}.
de: Eine zusätzliche Zahlung von {formattedDiff} wird erforderlich sein.
es: Se requerirá un pago adicional de {formattedDiff}.
fa: یک پرداخت اضافی به مبلغ {formattedDiff} مورد نیاز خواهد بود.
fr: Un paiement supplémentaire de {formattedDiff} sera requis.
he: יידרש תשלום נוסף בסך {formattedDiff}.
hr: Bit će potrebno dodatno plaćanje od {formattedDiff}.
it: Sarà richiesto un pagamento aggiuntivo di {formattedDiff}.
ja: {formattedDiff}の追加支払いが必要です。
nb: En ekstra betaling på {formattedDiff} vil være nødvendig.
ne: {formattedDiff} को थप भुक्तानी आवश्यक हुनेछ।
nl: Een extra betaling van {formattedDiff} is vereist.
pl: Wymagana będzie dodatkowa płatność w wysokości {formattedDiff}.
pt_pt: Será necessário um pagamento adicional de {formattedDiff}.
ro: Va fi necesară o plată suplimentară de {formattedDiff}.
ru: Потребуется дополнительный платёж в размере {formattedDiff}.
sv: En ytterligare betalning på {formattedDiff} kommer krävas.
tr: {formattedDiff} tutarında ek ödeme gerekli olacak.
uk: Буде потрібен додатковий платіж у розмірі {formattedDiff}.

source: AND
ar: و
bg: И
cs: A
de: UND
es: Y
fa: و
fr: ET
he: וגם
hr: I
it: E
nb: OG
ne: र
nl: EN
pl: ORAZ
pt_pt: E
ro: ȘI
ru: И
sv: OCH
tr: VE
uk: І

source: Apartment, suite, etc.
ar: شقة، جناح، إلخ.
bg: Апартамент, офис и др.
cs: Byt, apartmá apod.
de: Wohnung, Suite, etc.
es: Apartamento, suite, etc.
fa: آپارتمان، سوئیت و غیره
fr: Appartement, suite, etc.
he: דירה, יחידה וכו'
hr: Stan, apartman itd.
it: Appartamento, suite, ecc.
ja: マンション、スイートなど
nb: Leilighet, suite, etc.
ne: अपार्टमेन्ट, सुइट, आदि
nl: Appartement, suite, etc.
pl: Mieszkanie, apartament itp.
pt_pt: Apartamento, suite, etc.
ro: Apartament, bloc, etc.
ru: Квартира, офис и т.д.
sv: Lägenhet, svit, etc.
tr: Daire, suit, vb.
uk: Квартира, офіс тощо

source: Applied global view "{viewName}"
ar: تم تطبيق العرض العام "{viewName}"
bg: Приложен е глобален изглед „{viewName}“
cs: Použit globální pohled "{viewName}"
de: Globale Ansicht „{viewName}" angewendet
es: Vista global „{viewName}" aplicada
fa: نمای عمومی "{viewName}" اعمال شد
fr: Vue globale „{viewName}" appliquée
he: התצוגה הגלובלית "{viewName}" הוחלה
hr: Primijenjen globalni prikaz "{viewName}"
it: Vista globale „{viewName}" applicata
ja: グローバルビュー「{viewName}」を適用しました
nb: Brukte global visning "{viewName}"
ne: ग्लोबल दृश्य "{viewName}" लागू गरियो
nl: Globale weergave „{viewName}" toegepast
pl: Zastosowano widok globalny „{viewName}"
pt_pt: Vista global "{viewName}" aplicada
ro: Vizualizare globală "{viewName}" aplicată
ru: Применен глобальный вид „{viewName}"
sv: Tillämpade global vy "{viewName}"
tr: Genel görünüm "{viewName}" uygulandı
uk: Застосовано глобальне подання "{viewName}"

source: Applied view "{viewName}"
ar: تم تطبيق العرض "{viewName}"
bg: Приложен изглед „{viewName}“
cs: Použit pohled "{viewName}"
de: Ansicht „{viewName}" angewendet
es: Vista „{viewName}" aplicada
fa: نمای "{viewName}" اعمال شد
fr: Vue „{viewName}" appliquée
he: התצוגה "{viewName}" הוחלה
hr: Primijenjen prikaz "{viewName}"
it: Vista „{viewName}" applicata
ja: ビュー「{viewName}」を適用しました
nb: Brukte visning "{viewName}"
ne: दृश्य "{viewName}" लागू गरियो
nl: Weergave „{viewName}" toegepast
pl: Zastosowano widok „{viewName}"
pt_pt: Vista "{viewName}" aplicada
ro: Vizualizare "{viewName}" aplicată
ru: Применен вид „{viewName}"
sv: Tillämpade vy "{viewName}"
tr: Görünüm "{viewName}" uygulandı
uk: Застосовано подання "{viewName}"

source: Apply
ar: تطبيق
bg: Приложи
cs: Použít
de: Anwenden
es: Aplicar
fa: اعمال
fr: Appliquer
he: החל
hr: Primijeni
it: Applica
ja: 適用
nb: Bruk
ne: लागू गर्नुहोस्
nl: Toepassen
pl: Zastosuj
pt_pt: Aplicar
ro: Aplică
ru: Применить
sv: Tillämpa
tr: Uygula
uk: Застосувати

source: Apply filter
ar: تطبيق الفلتر
bg: Приложи филтър
cs: Použít filtr
de: Filter anwenden
es: Aplicar filtro
fa: اعمال فیلتر
fr: Appliquer le filtre
he: החל מסנן
hr: Primijeni filter
it: Applica filtro
ja: フィルターを適用
nb: Bruk filter
ne: फिल्टर लागू गर्नुहोस्
nl: Filter toepassen
pl: Zastosuj filtr
pt_pt: Aplicar filtro
ro: Aplică filtru
ru: Применить фильтр
sv: Tillämpa filter
tr: Filtre uygula
uk: Застосувати фільтр

source: Apply filters to the table and click "Save View" to get started.
ar: طبق الفلاتر على الجدول وانقر على "حفظ العرض" للبدء.
bg: Приложете филтри към таблицата и щракнете върху "Запазване на изгледа", за да започнете.
cs: Použijte filtry na tabulku a klikněte na "Uložit pohled" pro začátek.
de: Filter auf die Tabelle anwenden und "Ansicht speichern" klicken, um loszulegen.
es: Aplique filtros a la tabla y haga clic en \"Guardar vista\" para comenzar.
fa: فیلترها را روی جدول اعمال کنید و برای شروع روی "ذخیره نما" کلیک کنید.
fr: Appliquez des filtres au tableau et cliquez sur « Enregistrer la vue » pour commencer.
he: החל מסננים על הטבלה ולחץ על "שמור תצוגה" כדי להתחיל.
hr: Primijenite filtere na tablicu i kliknite "Spremi prikaz" za početak.
it: Applica i filtri alla tabella e fai clic su "Salva vista" per iniziare.
ja: テーブルにフィルターを適用し、「ビューを保存」をクリックして開始してください。
nb: Bruk filtre på tabellen og klikk "Lagre visning" for å komme i gang.
ne: तालिकामा फिल्टरहरू लागू गर्नुहोस् र सुरु गर्न "दृश्य सुरक्षित गर्नुहोस्" क्लिक गर्नुहोस्।
nl: Pas filters toe op de tabel en klik op "Weergave opslaan" om te beginnen.
pl: Zastosuj filtry do tabeli i kliknij „Zapisz widok", aby rozpocząć.
pt_pt: Aplique filtros à tabela e clique em "Guardar vista" para começar.
ro: Aplică filtre la tabel și apasă "Salvează vizualizare" pentru a începe.
ru: Примените фильтры к таблице и нажмите «Сохранить представление» для начала.
sv: Tillämpa filter på tabellen och klicka "Spara vy" för att komma igång.
tr: Tabloya filtre uygulayın ve başlamak için "Görünümü Kaydet"e tıklayın.
uk: Застосуйте фільтри до таблиці та натисніть «Зберегти подання» для початку.

source: Are you sure you want to delete {0} {entityName}?
ar: هل أنت متأكد من حذف {0} {entityName}؟
bg: Сигурни ли сте, че искате да изтриете {0} {entityName}?
cs: Opravdu chcete smazat {0} {entityName}?
de: Möchten Sie wirklich {0} {entityName} löschen?
es: ¿Está seguro de que desea eliminar {0} {entityName}?
fa: آیا مطمئن هستید که می‌خواهید {0} {entityName} را حذف کنید؟
fr: Êtes-vous sûr de vouloir supprimer {0} {entityName} ?
he: האם אתה בטוח שברצונך למחוק {0} {entityName}?
hr: Jeste li sigurni da želite obrisati {0} {entityName}?
it: Sei sicuro di voler eliminare {0} {entityName}?
ja: {0}{entityName}を削除してもよろしいですか？
nb: Er du sikker på at du vil slette {0} {entityName}?
ne: के तपाईं निश्चित हुनुहुन्छ कि तपाईं {0} {entityName} मेट्न चाहनुहुन्छ?
nl: Weet u zeker dat u {0} {entityName} wilt verwijderen?
pl: Czy na pewno chcesz usunąć {0} {entityName}?
pt_pt: Tem a certeza de que deseja eliminar {0} {entityName}?
ro: Ești sigur că vrei să ștergi {0} {entityName}?
ru: Вы уверены, что хотите удалить {0} {entityName}?
sv: Är du säker på att du vill ta bort {0} {entityName}?
tr: {0} {entityName} silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити {0} {entityName}?

source: Are you sure you want to delete {selectionLength} assets?
ar: هل أنت متأكد من حذف {selectionLength} ملف؟
bg: Сигурни ли сте, че искате да изтриете {selectionLength} медийни файла?
cs: Opravdu chcete smazat {selectionLength} souborů?
de: Möchten Sie wirklich {selectionLength} Assets löschen?
es: ¿Está seguro de que desea eliminar {selectionLength} recursos?
fa: آیا مطمئن هستید که می‌خواهید {selectionLength} فایل را حذف کنید؟
fr: Êtes-vous sûr de vouloir supprimer {selectionLength} ressources ?
he: האם אתה בטוח שברצונך למחוק {selectionLength} קבצים?
hr: Jeste li sigurni da želite obrisati {selectionLength} datoteka?
it: Sei sicuro di voler eliminare {selectionLength} file?
ja: {selectionLength}個のアセットを削除してもよろしいですか？
nb: Er du sikker på at du vil slette {selectionLength} ressurser?
ne: के तपाईं निश्चित हुनुहुन्छ कि तपाईं {selectionLength} सम्पत्तिहरू मेट्न चाहनुहुन्छ?
nl: Weet u zeker dat u {selectionLength} bestanden wilt verwijderen?
pl: Czy na pewno chcesz usunąć {selectionLength} zasobów?
pt_pt: Tem a certeza de que deseja eliminar {selectionLength} recursos?
ro: Ești sigur că vrei să ștergi {selectionLength} resurse?
ru: Вы уверены, что хотите удалить {selectionLength} ресурсов?
sv: Är du säker på att du vill ta bort {selectionLength} tillgångar?
tr: {selectionLength} varlığı silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити {selectionLength} ресурсів?

source: Are you sure you want to delete this address?
ar: هل أنت متأكد من حذف هذا العنوان؟
bg: Сигурни ли сте, че искате да изтриете този адрес?
cs: Opravdu chcete smazat tuto adresu?
de: Möchten Sie diese Adresse wirklich löschen?
es: ¿Está seguro de que desea eliminar esta dirección?
fa: آیا مطمئن هستید که می‌خواهید این آدرس را حذف کنید؟
fr: Êtes-vous sûr de vouloir supprimer cette adresse ?
he: האם אתה בטוח שברצונך למחוק כתובת זו?
hr: Jeste li sigurni da želite obrisati ovu adresu?
it: Sei sicuro di voler eliminare questo indirizzo?
ja: この住所を削除してもよろしいですか？
nb: Er du sikker på at du vil slette denne adressen?
ne: के तपाईं निश्चित हुनुहुन्छ कि तपाईं यो ठेगाना मेट्न चाहनुहुन्छ?
nl: Weet u zeker dat u dit adres wilt verwijderen?
pl: Czy na pewno chcesz usunąć ten adres?
pt_pt: Tem a certeza de que deseja eliminar esta morada?
ro: Ești sigur că vrei să ștergi această adresă?
ru: Вы уверены, что хотите удалить этот адрес?
sv: Är du säker på att du vill ta bort denna adress?
tr: Bu adresi silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити цю адресу?

source: Are you sure you want to delete this draft order?
ar: هل أنت متأكد من حذف طلب المسودة هذا؟
bg: Сигурни ли сте, че искате да изтриете тази чернова на поръчка?
cs: Opravdu chcete smazat tento koncept objednávky?
de: Möchten Sie diesen Bestellentwurf wirklich löschen?
es: ¿Está seguro de que desea eliminar este borrador de pedido?
fa: آیا مطمئن هستید که می‌خواهید این سفارش پیش‌نویس را حذف کنید؟
fr: Êtes-vous sûr de vouloir supprimer ce brouillon de commande ?
he: האם אתה בטוח שברצונך למחוק הזמנת טיוטה זו?
hr: Jeste li sigurni da želite obrisati ovu skicu narudžbe?
it: Sei sicuro di voler eliminare questa bozza di ordine?
ja: この下書き注文を削除してもよろしいですか？
nb: Er du sikker på at du vil slette denne utkastbestillingen?
ne: के तपाईं निश्चित हुनुहुन्छ कि तपाईं यो मस्यौदा अर्डर मेट्न चाहनुहुन्छ?
nl: Weet u zeker dat u deze conceptbestelling wilt verwijderen?
pl: Czy na pewno chcesz usunąć ten projekt zamówienia?
pt_pt: Tem a certeza de que deseja eliminar esta encomenda rascunho?
ro: Ești sigur că vrei să ștergi această comandă ciornă?
ru: Вы уверены, что хотите удалить этот черновик заказа?
sv: Är du säker på att du vill ta bort detta utkast till beställning?
tr: Bu taslak siparişi silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити цю чернетку замовлення?

source: Are you sure you want to delete this global view? This action cannot be undone and will affect all users.
ar: هل أنت متأكد من حذف هذا العرض العام؟ لا يمكن التراجع عن هذا الإجراء وسيؤثر على جميع المستخدمين.
bg: Сигурни ли сте, че искате да изтриете този глобален изглед? Това действие не може да бъде отменено и ще засегне всички потребители.
cs: Opravdu chcete smazat tento globální pohled? Tuto akci nelze vrátit zpět a ovlivní všechny uživatele.
de: Möchten Sie diese globale Ansicht wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden und betrifft alle Benutzer.
es: ¿Está seguro de que desea eliminar esta vista global? Esta acción no se puede deshacer y afectará a todos los usuarios.
fa: آیا مطمئن هستید که می‌خواهید این نمای عمومی را حذف کنید؟ این عملیات قابل بازگشت نیست و بر همه کاربران تأثیر می‌گذارد.
fr: Êtes-vous sûr de vouloir supprimer cette vue globale ? Cette action ne peut pas être annulée et affectera tous les utilisateurs.
he: האם אתה בטוח שברצונך למחוק תצוגה גלובלית זו? לא ניתן לבטל פעולה זו והיא תשפיע על כל המשתמשים.
hr: Jeste li sigurni da želite obrisati ovaj globalni prikaz? Ova radnja se ne može poništiti i utjecat će na sve korisnike.
it: Sei sicuro di voler eliminare questa vista globale? Questa azione non può essere annullata e influenzerà tutti gli utenti.
ja: このグローバルビューを削除してもよろしいですか？この操作は取り消せず、すべてのユーザーに影響します。
nb: Er du sikker på at du vil slette denne globale visningen? Denne handlingen kan ikke angres og vil påvirke alle brukere.
ne: के तपाईं निश्चित हुनुहुन्छ कि तपाईं यो ग्लोबल दृश्य मेट्न चाहनुहुन्छ? यो कार्य पूर्ववत गर्न सकिँदैन र सबै प्रयोगकर्ताहरूलाई असर गर्नेछ।
nl: Weet u zeker dat u deze globale weergave wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt en heeft invloed op alle gebruikers.
pl: Czy na pewno chcesz usunąć ten widok globalny? Ta akcja nie może być cofnięta i wpłynie na wszystkich użytkowników.
pt_pt: Tem a certeza de que deseja eliminar esta vista global? Esta ação não pode ser revertida e afetará todos os utilizadores.
ro: Ești sigur că vrei să ștergi această vizualizare globală? Această acțiune nu poate fi anulată și va afecta toți utilizatorii.
ru: Вы уверены, что хотите удалить это глобальное представление? Это действие нельзя отменить, и оно повлияет на всех пользователей.
sv: Är du säker på att du vill ta bort denna globala vy? Denna åtgärd kan inte ångras och kommer påverka alla användare.
tr: Bu genel görünümü silmek istediğinizden emin misiniz? Bu işlem geri alınamaz ve tüm kullanıcıları etkileyecektir.
uk: Ви впевнені, що хочете видалити це глобальне подання? Цю дію неможливо скасувати, і вона вплине на всіх користувачів.

source: Are you sure you want to delete this item? This action cannot be undone.
ar: هل أنت متأكد من حذف هذا العنصر؟ لا يمكن التراجع عن هذا الإجراء.
bg: Сигурни ли сте, че искате да изтриете този елемент? Това действие не може да бъде отменено.
cs: Opravdu chcete smazat tuto položku? Tuto akci nelze vrátit zpět.
de: Möchten Sie dieses Element wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Está seguro de que desea eliminar este elemento? Esta acción no se puede deshacer.
fa: آیا مطمئن هستید که می‌خواهید این مورد را حذف کنید؟ این عملیات قابل بازگشت نیست.
fr: Êtes-vous sûr de vouloir supprimer cet élément ? Cette action ne peut pas être annulée.
he: האם אתה בטוח שברצונך למחוק פריט זה? לא ניתן לבטל פעולה זו.
hr: Jeste li sigurni da želite obrisati ovu stavku? Ova radnja se ne može poništiti.
it: Sei sicuro di voler eliminare questo articolo? Questa azione non può essere annullata.
ja: このアイテムを削除してもよろしいですか？この操作は取り消せません。
nb: Er du sikker på at du vil slette denne varen? Denne handlingen kan ikke angres.
ne: के तपाईं निश्चित हुनुहुन्छ कि तपाईं यो वस्तु मेट्न चाहनुहुन्छ? यो कार्य पूर्ववत गर्न सकिँदैन।
nl: Weet u zeker dat u dit item wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt.
pl: Czy na pewno chcesz usunąć tę pozycję? Ta akcja nie może być cofnięta.
pt_pt: Tem a certeza de que deseja eliminar este item? Esta ação não pode ser revertida.
ro: Ești sigur că vrei să ștergi acest element? Această acțiune nu poate fi anulată.
ru: Вы уверены, что хотите удалить этот элемент? Это действие нельзя отменить.
sv: Är du säker på att du vill ta bort denna artikel? Denna åtgärd kan inte ångras.
tr: Bu öğeyi silmek istediğinizden emin misiniz? Bu işlem geri alınamaz.
uk: Ви впевнені, що хочете видалити цей елемент? Цю дію неможливо скасувати.

source: Are you sure you want to delete this variant?
ar: هل أنت متأكد من حذف هذا الشكل؟
bg: Сигурни ли сте, че искате да изтриете този вариант?
cs: Opravdu chcete smazat tuto variantu?
de: Möchten Sie diese Variante wirklich löschen?
es: ¿Está seguro de que desea eliminar esta variante?
fa: آیا مطمئن هستید که می‌خواهید این نوع را حذف کنید؟
fr: Êtes-vous sûr de vouloir supprimer cette variante ?
he: האם אתה בטוח שברצונך למחוק גרסה זו?
hr: Jeste li sigurni da želite obrisati ovu varijantu?
it: Sei sicuro di voler eliminare questa variante?
ja: このバリエーションを削除してもよろしいですか？
nb: Er du sikker på at du vil slette denne varianten?
ne: के तपाईं निश्चित हुनुहुन्छ कि तपाईं यो भेरियन्ट मेट्न चाहनुहुन्छ?
nl: Weet u zeker dat u deze variant wilt verwijderen?
pl: Czy na pewno chcesz usunąć ten wariant?
pt_pt: Tem a certeza de que deseja eliminar esta variante?
ro: Ești sigur că vrei să ștergi această variantă?
ru: Вы уверены, что хотите удалить этот вариант?
sv: Är du säker på att du vill ta bort denna variant?
tr: Bu varyantı silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити цей варіант?

source: Are you sure you want to delete this view? This action cannot be undone.
ar: هل أنت متأكد من حذف هذا العرض؟ لا يمكن التراجع عن هذا الإجراء.
bg: Сигурни ли сте, че искате да изтриете този изглед? Това действие не може да бъде отменено.
cs: Opravdu chcete smazat tento pohled? Tuto akci nelze vrátit zpět.
de: Möchten Sie diese Ansicht wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Está seguro de que desea eliminar esta vista? Esta acción no se puede deshacer.
fa: آیا مطمئن هستید که می‌خواهید این نما را حذف کنید؟ این عملیات قابل بازگشت نیست.
fr: Êtes-vous sûr de vouloir supprimer cette vue ? Cette action ne peut pas être annulée.
he: האם אתה בטוח שברצונך למחוק תצוגה זו? לא ניתן לבטל פעולה זו.
hr: Jeste li sigurni da želite obrisati ovaj prikaz? Ova radnja se ne može poništiti.
it: Sei sicuro di voler eliminare questa vista? Questa azione non può essere annullata.
ja: このビューを削除してもよろしいですか？この操作は取り消せません。
nb: Er du sikker på at du vil slette denne visningen? Denne handlingen kan ikke angres.
ne: के तपाईं निश्चित हुनुहुन्छ कि तपाईं यो दृश्य मेट्न चाहनुहुन्छ? यो कार्य पूर्ववत गर्न सकिँदैन।
nl: Weet u zeker dat u deze weergave wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt.
pl: Czy na pewno chcesz usunąć ten widok? Ta akcja nie może być cofnięta.
pt_pt: Tem a certeza de que deseja eliminar esta vista? Esta ação não pode ser revertida.
ro: Ești sigur că vrei să ștergi această vizualizare? Această acțiune nu poate fi anulată.
ru: Вы уверены, что хотите удалить это представление? Это действие нельзя отменить.
sv: Är du säker på att du vill ta bort denna vy? Denna åtgärd kan inte ångras.
tr: Bu görünümü silmek istediğinizden emin misiniz? Bu işlem geri alınamaz.
uk: Ви впевнені, що хочете видалити це подання? Цю дію неможливо скасувати.

source: Are you sure you want to navigate away from this page? Any unsaved changes will be lost.
ar: هل أنت متأكد من مغادرة هذه الصفحة؟ سيتم فقدان أي تغييرات غير محفوظة.
bg: Сигурни ли сте, че искате да напуснете тази страница? Всички незапазени промени ще бъдат загубени.
cs: Opravdu chcete opustit tuto stránku? Všechny neuložené změny budou ztraceny.
de: Möchten Sie diese Seite wirklich verlassen? Alle nicht gespeicherten Änderungen gehen verloren.
es: ¿Está seguro de que desea salir de esta página? Se perderán los cambios no guardados.
fa: آیا مطمئن هستید که می‌خواهید از این صفحه خارج شوید؟ تمام تغییرات ذخیره نشده از بین می‌روند.
fr: Êtes-vous sûr de vouloir quitter cette page ? Toutes les modifications non sauvegardées seront perdues.
he: האם אתה בטוח שברצונך לעזוב דף זה? כל השינויים שלא נשמרו יאבדו.
hr: Jeste li sigurni da želite napustiti ovu stranicu? Sve nespremljene promjene bit će izgubljene.
it: Sei sicuro di voler uscire da questa pagina? Tutte le modifiche non salvate andranno perse.
ja: このページから移動してもよろしいですか？保存されていない変更は失われます。
nb: Er du sikker på at du vil forlate denne siden? Alle ulagrede endringer vil gå tapt.
ne: के तपाईं निश्चित हुनुहुन्छ कि तपाईं यो पृष्ठबाट बाहिर जान चाहनुहुन्छ? कुनै पनि असुरक्षित परिवर्तनहरू हराउनेछन्।
nl: Weet u zeker dat u deze pagina wilt verlaten? Niet-opgeslagen wijzigingen gaan verloren.
pl: Czy na pewno chcesz opuścić tę stronę? Wszystkie niezapisane zmiany zostaną utracone.
pt_pt: Tem a certeza de que deseja sair desta página? Quaisquer alterações não guardadas serão perdidas.
ro: Ești sigur că vrei să navighezi din această pagină? Orice modificări nesalvate vor fi pierdute.
ru: Вы уверены, что хотите покинуть эту страницу? Все несохранённые изменения будут потеряны.
sv: Är du säker på att du vill lämna denna sida? Alla osparade ändringar kommer förloras.
tr: Bu sayfadan ayrılmak istediğinizden emin misiniz? Kaydedilmemiş değişiklikler kaybolacak.
uk: Ви впевнені, що хочете покинути цю сторінку? Усі незбережені зміни буде втрачено.

source: Are you sure you want to remove {0} {1} from this zone?
ar: هل أنت متأكد أنك تريد إزالة {0} {1} من هذه المنطقة؟
bg: Сигурни ли сте, че искате да премахнете {0} {1} от тази зона?
