Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: Add coupon code
ar: إضافة رمز قسيمة
bg: Добавете код на купон
cs: Přidat kód kupónu
de: Gutscheincode hinzufügen
es: Agregar código de cupón
fa: افزودن کد کوپن
fr: Ajouter un code coupon
he: הוסף קוד קופון
hr: Dodaj kod kupona
it: Aggiungi codice coupon
ja: クーポンコードを追加
nb: Legg til kupongkode
ne: कुपन कोड थप्नुहोस्
nl: Couponcode toevoegen
pl: Dodaj kod kuponu
pt_pt: Adicionar código de cupão
ro: Adaugă cod cupon
ru: Добавить код купона
sv: Lägg till kupongkod
tr: Kupon kodu ekle
uk: Додати код купона

source: Add customer
ar: إضافة عميل
bg: Добавете клиент
cs: Přidat zákazníka
de: Kunde hinzufügen
es: Agregar cliente
fa: افزودن مشتری
fr: Ajouter un client
he: הוסף לקוח
hr: Dodaj kupca
it: Aggiungi cliente
ja: 顧客を追加
nb: Legg til kunde
ne: ग्राहक थप्नुहोस्
nl: Klant toevoegen
pl: Dodaj klienta
pt_pt: Adicionar cliente
ro: Adaugă client
ru: Добавить клиента
sv: Lägg till kund
tr: Müşteri ekle
uk: Додати клієнта

source: Add customer groups
ar: إضافة مجموعات عملاء
bg: Добавете групи клиенти
cs: Přidat skupiny zákazníků
de: Kundengruppen hinzufügen
es: Agregar grupos de clientes
fa: افزودن گروه‌های مشتری
fr: Ajouter des groupes de clients
he: הוסף קבוצות לקוחות
hr: Dodaj grupe kupaca
it: Aggiungi gruppi clienti
ja: 顧客グループを追加
nb: Legg til kundegrupper
ne: ग्राहक समूहहरू थप्नुहोस्
nl: Klantengroepen toevoegen
pl: Dodaj grupy klientów
pt_pt: Adicionar grupos de clientes
ro: Adaugă grupuri de clienți
ru: Добавить группы клиентов
sv: Lägg till kundgrupper
tr: Müşteri grupları ekle
uk: Додати групи клієнтів

source: Add facet value
ar: إضافة قيمة خاصية
bg: Добавете стойност на аспекта
cs: Přidat hodnotu vlastnosti
de: Facettenwert hinzufügen
es: Agregar valor de faceta
fa: افزودن مقدار ویژگی
fr: Ajouter une valeur de facette
he: הוסף ערך מאפיין
hr: Dodaj vrijednost svojstva
it: Aggiungi valore attributo
ja: ファセット値を追加
nb: Legg til fasettverdi
ne: विशेषता मान थप्नुहोस्
nl: Facetwaarde toevoegen
pl: Dodaj wartość aspektu
pt_pt: Adicionar valor de faceta
ro: Adaugă valoare pentru atribut
ru: Добавить значение фасета
sv: Lägg till facettvärde
tr: Özellik değeri ekle
uk: Додати значення фасету

source: Add facet values
ar: إضافة قيم الخصائص
bg: Добавете стойности на аспекти
cs: Přidat hodnoty vlastností
de: Facettenwerte hinzufügen
es: Agregar valores de faceta
fa: افزودن مقادیر ویژگی
fr: Ajouter des valeurs de facette
he: הוסף ערכי מאפיינים
hr: Dodaj vrijednosti svojstava
it: Aggiungi valori attributo
ja: ファセット値を追加
nb: Legg til fasettverdier
ne: विशेषता मानहरू थप्नुहोस्
nl: Facetwaarden toevoegen
pl: Dodaj wartości aspektów
pt_pt: Adicionar valores de faceta
ro: Adaugă valori atribute
ru: Добавить значения фасета
sv: Lägg till facettvärden
tr: Özellik değerleri ekle
uk: Додати значення фасетів

source: Add filter
ar: إضافة فلتر
bg: Добавете филтър
cs: Přidat filtr
de: Filter hinzufügen
es: Agregar filtro
fa: افزودن فیلتر
fr: Ajouter un filtre
he: הוסף מסנן
hr: Dodaj filter
it: Aggiungi filtro
ja: フィルターを追加
nb: Legg til filter
ne: फिल्टर थप्नुहोस्
nl: Filter toevoegen
pl: Dodaj filtr
pt_pt: Adicionar filtro
ro: Adaugă filtru
ru: Добавить фильтр
sv: Lägg till filter
tr: Filtre ekle
uk: Додати фільтр

source: Add filters to preview the collection contents.
ar: أضف مرشحات لمعاينة محتويات المجموعة.
bg: Добавете филтри, за да прегледате съдържанието на колекцията.
cs: Přidejte filtry pro náhled obsahu kolekce.
de: Filter hinzufügen, um die Sammlungsinhalte in der Vorschau anzuzeigen.
es: Agregar filtros para previsualizar el contenido de la colección.
fa: فیلترها را برای پیش‌نمایش محتویات مجموعه اضافه کنید.
fr: Ajouter des filtres pour prévisualiser le contenu de la collection.
hr: Dodajte filtre za pregled sadržaja kolekcije.
it: Aggiungi filtri per visualizzare in anteprima i contenuti della collezione.
ja: コレクションの内容をプレビューするにはフィルタを追加してください。
nb: Legg til filtre for å forhåndsvise samlingens innhold.
ne: सङ्ग्रह सामग्रीहरूको पूर्वावलोकन गर्न फिल्टरहरू थप्नुहोस्।
pl: Dodaj filtry, aby wyświetlić podgląd zawartości kolekcji.
pt_pt: Adicionar filtros para pré-visualizar o conteúdo da coleção.
ro: Adaugă filtre pentru a previzualiza conținutul colecției.
ru: Добавьте фильтры для предварительного просмотра содержимого коллекции.
sv: Lägg till filter för att förhandsgranska samlingens innehåll.
tr: Koleksiyon içeriğini önizlemek için filtre ekleyin.
uk: Додайте фільтри для попереднього перегляду вмісту колекції.

source: Add item
ar: إضافة عنصر
bg: Добавете елемент
cs: Přidat položku
de: Element hinzufügen
es: Agregar elemento
fa: افزودن مورد
fr: Ajouter un élément
he: הוסף פריט
hr: Dodaj stavku
it: Aggiungi elemento
ja: アイテムを追加
nb: Legg til vare
ne: वस्तु थप्नुहोस्
nl: Item toevoegen
pl: Dodaj element
pt_pt: Adicionar item
ro: Adaugă element
ru: Добавить элемент
sv: Lägg till artikel
tr: Öğe ekle
uk: Додати елемент

source: Add new address
ar: إضافة عنوان جديد
bg: Добавете нов адрес
cs: Přidat novou adresu
de: Neue Adresse hinzufügen
es: Agregar nueva dirección
fa: افزودن آدرس جدید
fr: Ajouter une nouvelle adresse
he: הוסף כתובת חדשה
hr: Dodaj novu adresu
it: Aggiungi nuovo indirizzo
ja: 新しい住所を追加
nb: Legg til ny adresse
ne: नयाँ ठेगाना थप्नुहोस्
nl: Nieuw adres toevoegen
pl: Dodaj nowy adres
pt_pt: Adicionar nova morada
ro: Adaugă adresă nouă
ru: Добавить новый адрес
sv: Lägg till ny adress
tr: Yeni adres ekle
uk: Додати нову адресу

source: Add option
ar: إضافة خيار
bg: Добавяне на опция
cs: Přidat volbu
de: Option hinzufügen
es: Agregar opción
fa: افزودن گزینه
fr: Ajouter une option
he: הוסף אפשרות
hr: Dodaj opciju
it: Aggiungi opzione
ja: オプションを追加
nb: Legg til opsjon
ne: विकल्प थप्नुहोस्
nl: Optie toevoegen
pl: Dodaj opcję
pt_pt: Adicionar opção
ro: Adaugă opțiune
ru: Добавить опцию
sv: Lägg till alternativ
tr: Seçenek ekle
uk: Додати опцію

source: Add Option
ar: إضافة خيار
bg: Добавяне на опция
cs: Přidat volbu
de: Option hinzufügen
es: Agregar Opción
fa: افزودن گزینه
fr: Ajouter une option
he: הוסף אפשרות
hr: Dodaj opciju
it: Aggiungi opzione
ja: オプションを追加
nb: Legg til opsjon
ne: विकल्प थप्नुहोस्
nl: Optie toevoegen
pl: Dodaj opcję
pt_pt: Adicionar opção
ro: Adaugă opțiune
ru: Добавить опцию
sv: Lägg till alternativ
tr: Seçenek Ekle
uk: Додати опцію

source: Add option group
ar: إضافة مجموعة خيارات
bg: Добавете група опции
cs: Přidat skupinu voleb
de: Optionsgruppe hinzufügen
es: Agregar grupo de opciones
fa: افزودن گروه گزینه
fr: Ajouter un groupe d'options
he: הוסף קבוצת אפשרויות
hr: Dodaj grupu opcija
it: Aggiungi gruppo di opzioni
ja: オプショングループを追加
nb: Legg til opsjonsgruppe
ne: विकल्प समूह थप्नुहोस्
nl: Optiegroep toevoegen
pl: Dodaj grupę opcji
pt_pt: Adicionar grupo de opções
ro: Adaugă grup de opțiuni
ru: Добавить группу опций
sv: Lägg till alternativgrupp
tr: Seçenek grubu ekle
uk: Додати групу опцій

source: Add option group to product
ar: إضافة مجموعة خيارات إلى المنتج
bg: Добавете група опции към продукта
cs: Přidat skupinu voleb k produktu
de: Optionsgruppe zum Produkt hinzufügen
es: Agregar grupo de opciones al producto
fa: افزودن گروه گزینه به محصول
fr: Ajouter un groupe d'options au produit
he: הוסף קבוצת אפשרויות למוצר
hr: Dodaj grupu opcija proizvodu
it: Aggiungi gruppo di opzioni al prodotto
ja: 商品にオプショングループを追加
nb: Legg til opsjonsgruppe til produkt
ne: उत्पादनमा विकल्प समूह थप्नुहोस्
nl: Optiegroep toevoegen aan product
pl: Dodaj grupę opcji do produktu
pt_pt: Adicionar grupo de opções ao produto
ro: Adaugă grup de opțiuni la produs
ru: Добавить группу опций к товару
sv: Lägg till alternativgrupp till produkt
tr: Ürüne seçenek grubu ekle
uk: Додати групу опцій до товару

source: Add option value
ar: إضافة قيمة خيار
bg: Добавете стойност на опцията
cs: Přidat hodnotu volby
de: Optionswert hinzufügen
es: Agregar valor de opción
fa: افزودن مقدار گزینه
fr: Ajouter une valeur d'option
he: הוסף ערך אפשרות
hr: Dodaj vrijednost opcije
it: Aggiungi valore opzione
ja: オプション値を追加
nb: Legg til opsjonsverdi
ne: विकल्प मान थप्नुहोस्
nl: Optiewaarde toevoegen
pl: Dodaj wartość opcji
pt_pt: Adicionar valor de opção
ro: Adaugă valoare opțiune
ru: Добавить значение опции
sv: Lägg till alternativvärde
tr: Seçenek değeri ekle
uk: Додати значення опції

source: Add option value to {groupName}
ar: إضافة قيمة خيار إلى {groupName}
bg: Добавете стойност на опция към {groupName}
cs: Přidat hodnotu volby do {groupName}
de: Optionswert zu {groupName} hinzufügen
es: Agregar valor de opción a {groupName}
fa: افزودن مقدار گزینه به {groupName}
fr: Ajouter une valeur d'option à {groupName}
he: הוסף ערך אפשרות ל-{groupName}
hr: Dodaj vrijednost opcije u {groupName}
it: Aggiungi valore opzione a {groupName}
ja: {groupName}にオプション値を追加
nb: Legg til opsjonsverdi til {groupName}
ne: {groupName} मा विकल्प मान थप्नुहोस्
nl: Optiewaarde toevoegen aan {groupName}
pl: Dodaj wartość opcji do {groupName}
pt_pt: Adicionar valor de opção a {groupName}
ro: Adaugă valoare opțiune la {groupName}
ru: Добавить значение опции в {groupName}
sv: Lägg till alternativvärde till {groupName}
tr: {groupName}'e seçenek değeri ekle
uk: Додати значення опції до {groupName}

source: Add or remove facet values for {0} {entityType}
ar: إضافة أو إزالة قيم الخصائص لـ {0} {entityType}
bg: Добавяне или премахване на стойности на аспект за {0} {entityType}
cs: Přidat nebo odebrat hodnoty vlastností pro {0} {entityType}
de: Facettenwerte für {0} {entityType} hinzufügen oder entfernen
es: Agregar o quitar valores de faceta para {0} {entityType}
fa: افزودن یا حذف مقادیر ویژگی برای {0} {entityType}
fr: Ajouter ou supprimer des valeurs de facette pour {0} {entityType}
he: הוסף או הסר ערכי מאפיינים עבור {0} {entityType}
hr: Dodaj ili ukloni vrijednosti svojstava za {0} {entityType}
it: Aggiungi o rimuovi valori attributo per {0} {entityType}
ja: {0}{entityType}のファセット値を追加または削除
nb: Legg til eller fjern fasettverdier for {0} {entityType}
ne: {0} {entityType} को लागि विशेषता मानहरू थप्नुहोस् वा हटाउनुहोस्
nl: Facetwaarden toevoegen of verwijderen voor {0} {entityType}
pl: Dodaj lub usuń wartości aspektów dla {0} {entityType}
pt_pt: Adicionar ou remover valores de faceta para {0} {entityType}
ro: Adaugă sau elimină valori atribut pentru {0} {entityType}
ru: Добавить или удалить значения фасета для {0} {entityType}
sv: Lägg till eller ta bort facettvärden för {0} {entityType}
tr: {0} {entityType} için özellik değerlerini ekle veya kaldır
uk: Додати або видалити значення фасетів для {0} {entityType}

source: Add payment ({0})
ar: إضافة دفع ({0})
bg: Добавяне на плащане ({0})
cs: Přidat platbu ({0})
de: Zahlung hinzufügen ({0})
es: Agregar pago ({0})
fa: افزودن پرداخت ({0})
fr: Ajouter un paiement ({0})
he: הוסף תשלום ({0})
hr: Dodaj plaćanje ({0})
it: Aggiungi pagamento ({0})
ja: 支払いを追加（{0}）
nb: Legg til betaling ({0})
ne: भुक्तानी थप्नुहोस् ({0})
nl: Betaling toevoegen ({0})
pl: Dodaj płatność ({0})
pt_pt: Adicionar pagamento ({0})
ro: Adaugă plată ({0})
ru: Добавить платёж ({0})
sv: Lägg till betalning ({0})
tr: Ödeme ekle ({0})
uk: Додати платіж ({0})

source: Add payment to order
ar: إضافة دفع إلى الطلب
bg: Добавете плащане към поръчката
cs: Přidat platbu k objednávce
de: Zahlung zur Bestellung hinzufügen
es: Agregar pago al pedido
fa: افزودن پرداخت به سفارش
fr: Ajouter un paiement à la commande
he: הוסף תשלום להזמנה
hr: Dodaj plaćanje narudžbi
it: Aggiungi pagamento all'ordine
ja: 注文に支払いを追加
nb: Legg til betaling til bestilling
ne: अर्डरमा भुक्तानी थप्नुहोस्
nl: Betaling toevoegen aan bestelling
pl: Dodaj płatność do zamówienia
pt_pt: Adicionar pagamento à encomenda
ro: Adaugă plată la comandă
ru: Добавить платёж к заказу
sv: Lägg till betalning till beställning
tr: Siparişe ödeme ekle
uk: Додати платіж до замовлення

source: Add payment to order ({0})
ar: إضافة دفع إلى الطلب ({0})
bg: Добавете плащане към поръчката ({0})
cs: Přidat platbu k objednávce ({0})
de: Zahlung zur Bestellung hinzufügen ({0})
es: Agregar pago al pedido ({0})
fa: افزودن پرداخت به سفارش ({0})
fr: Ajouter un paiement à la commande ({0})
he: הוסף תשלום להזמנה ({0})
hr: Dodaj plaćanje narudžbi ({0})
it: Aggiungi pagamento all'ordine ({0})
ja: 注文に支払いを追加（{0}）
nb: Legg til betaling til bestilling ({0})
ne: अर्डरमा भुक्तानी थप्नुहोस् ({0})
nl: Betaling toevoegen aan bestelling ({0})
pl: Dodaj płatność do zamówienia ({0})
pt_pt: Adicionar pagamento à encomenda ({0})
ro: Adaugă plată la comandă ({0})
ru: Добавить платёж к заказу ({0})
sv: Lägg till betalning till beställning ({0})
tr: Siparişe ödeme ekle ({0})
uk: Додати платіж до замовлення ({0})

source: Add product option
ar: إضافة خيار منتج
bg: Добавете опция за продукт
cs: Přidat volbu produktu
de: Produktoption hinzufügen
es: Agregar opción de producto
fa: افزودن گزینه محصول
fr: Ajouter une option de produit
he: הוסף אפשרות מוצר
hr: Dodaj opciju proizvoda
it: Aggiungi opzione prodotto
ja: 商品オプションを追加
nb: Legg til produktopsjon
ne: उत्पादन विकल्प थप्नुहोस्
nl: Productoptie toevoegen
pl: Dodaj opcję produktu
pt_pt: Adicionar opção de produto
ro: Adaugă opțiune produs
ru: Добавить опцию товара
sv: Lägg till produktalternativ
tr: Ürün seçeneği ekle
uk: Додати опцію товару

source: Add product options first
ar: أضف خيارات المنتج أولاً
bg: Първо добавете опции за продукта
cs: Nejprve přidejte volby produktu
de: Zuerst Produktoptionen hinzufügen
es: Agregar opciones de producto primero
fa: ابتدا گزینه‌های محصول را اضافه کنید
fr: Ajouter d'abord les options de produit
he: הוסף תחילה אפשרויות מוצר
hr: Prvo dodajte opcije proizvoda
it: Aggiungi prima le opzioni prodotto
ja: まず商品オプションを追加してください
nb: Legg til produktopsjoner først
ne: पहिले उत्पादन विकल्पहरू थप्नुहोस्
nl: Voeg eerst productopties toe
pl: Najpierw dodaj opcje produktu
pt_pt: Adicione opções de produto primeiro
ro: Adaugă mai întâi opțiunile produsului
ru: Сначала добавьте опции товара
sv: Lägg till produktalternativ först
tr: Önce ürün seçenekleri ekleyin
uk: Спочатку додайте опції товару

source: Add product variant
ar: إضافة شكل منتج
bg: Добавяне на вариант на продукта
cs: Přidat variantu produktu
de: Produktvariante hinzufügen
es: Agregar variante de producto
fa: افزودن نوع محصول
fr: Ajouter une variante de produit
he: הוסף גרסת מוצר
hr: Dodaj varijantu proizvoda
it: Aggiungi variante prodotto
ja: 商品バリエーションを追加
nb: Legg til produktvariant
ne: उत्पादन भेरियन्ट थप्नुहोस्
pl: Dodaj wariant produktu
pt_pt: Adicionar variante de produto
ro: Adaugă variantă produs
ru: Добавить вариант товара
sv: Lägg till produktvariant
tr: Ürün varyantı ekle
uk: Додати варіант товару

source: Add products to create a test order
ar: أضف منتجات لإنشاء طلب تجريبي
bg: Добавете продукти, за да създадете тестова поръчка
cs: Přidejte produkty pro vytvoření testovací objednávky
de: Produkte hinzufügen, um eine Testbestellung zu erstellen
es: Agregar productos para crear un pedido de prueba
fa: برای ایجاد سفارش آزمایشی محصولات اضافه کنید
fr: Ajouter des produits pour créer une commande de test
he: הוסף מוצרים ליצירת הזמנת בדיקה
hr: Dodajte proizvode za stvaranje probne narudžbe
it: Aggiungi prodotti per creare un ordine di prova
ja: テスト注文を作成するために商品を追加
nb: Legg til produkter for å opprette en testbestilling
ne: परीक्षण अर्डर सिर्जना गर्न उत्पादनहरू थप्नुहोस्
nl: Voeg producten toe om een testbestelling te maken
pl: Dodaj produkty, aby utworzyć zamówienie testowe
pt_pt: Adicione produtos para criar uma encomenda de teste
ro: Adaugă produse pentru a crea o comandă de test
ru: Добавьте товары для создания тестового заказа
sv: Lägg till produkter för att skapa en testbeställning
tr: Test siparişi oluşturmak için ürün ekleyin
uk: Додайте товари для створення тестового замовлення

source: Add row after
ar: إضافة صف بعد
bg: Добавете ред след
cs: Přidat řádek za
de: Zeile danach hinzufügen
es: Agregar fila después
fa: افزودن سطر بعد از
fr: Ajouter une ligne après
he: הוסף שורה אחרי
hr: Dodaj redak nakon
it: Aggiungi riga dopo
ja: 後に行を追加
nb: Legg til rad etter
ne: पछि पङ्क्ति थप्नुहोस्
nl: Rij toevoegen na
pl: Dodaj wiersz po
pt_pt: Adicionar linha depois
ro: Adaugă rând după
ru: Добавить строку после
sv: Lägg till rad efter
tr: Sonrasına satır ekle
uk: Додати рядок після

source: Add row before
ar: إضافة صف قبل
bg: Добавете ред преди
cs: Přidat řádek před
de: Zeile davor hinzufügen
es: Agregar fila antes
fa: افزودن سطر قبل از
fr: Ajouter une ligne avant
he: הוסף שורה לפני
hr: Dodaj redak prije
it: Aggiungi riga prima
ja: 前に行を追加
nb: Legg til rad før
ne: अघि पङ्क्ति थप्नुहोस्
nl: Rij toevoegen voor
pl: Dodaj wiersz przed
pt_pt: Adicionar linha antes
ro: Adaugă rând înainte
ru: Добавить строку до
sv: Lägg till rad före
tr: Öncesine satır ekle
uk: Додати рядок до

source: Add stock level for another location
ar: إضافة مستوى المخزون لموقع آخر
bg: Добавете ниво на наличност за друго местоположение
cs: Přidat úroveň skladu pro jiné místo
de: Lagerbestand für einen anderen Standort hinzufügen
es: Añadir nivel de stock para otra ubicación
fa: افزودن سطح موجودی برای مکان دیگر
fr: Ajouter un niveau de stock pour un autre emplacement
hr: Dodaj razinu zaliha za drugu lokaciju
it: Aggiungi livello di stock per un'altra posizione
ja: 別のロケーションの在庫レベルを追加
nb: Legg til lagernivå for en annen lokasjon
ne: अर्को स्थानको लागि स्टक स्तर थप्नुहोस्
pl: Dodaj poziom zapasów dla innej lokalizacji
pt_pt: Adicionar nível de stock para outra localização
ro: Adaugă nivel de stoc pentru altă locație
ru: Добавить уровень запасов для другого местоположения
sv: Lägg till lagernivå för en annan plats
tr: Başka bir konum için stok seviyesi ekle
uk: Додати рівень запасів для іншого місця

source: Add Stock to Location
ar: إضافة مخزون إلى الموقع
bg: Добавете склад към местоположение
cs: Přidat zásoby do skladu
de: Bestand zum Standort hinzufügen
es: Agregar Stock a Ubicación
fa: افزودن موجودی به محل
fr: Ajouter du stock à l'emplacement
he: הוסף מלאי למיקום
hr: Dodaj zalihu lokaciji
it: Aggiungi scorta all'ubicazione
ja: ロケーションに在庫を追加
nb: Legg til lager til lokasjon
ne: स्थानमा स्टक थप्नुहोस्
nl: Voorraad toevoegen aan locatie
pl: Dodaj stan magazynowy do lokalizacji
pt_pt: Adicionar stock à localização
ro: Adaugă stoc la locație
ru: Добавить запас в место хранения
sv: Lägg till lager till plats
tr: Konuma Stok Ekle
uk: Додати запас до місця зберігання

source: Add surcharge
bg: Добави надценка

source: Add tags...
ar: إضافة علامات...
bg: Добавете тагове...
cs: Přidat štítky...
de: Tags hinzufügen...
es: Agregar etiquetas...
fa: افزودن برچسب‌ها...
fr: Ajouter des étiquettes...
he: הוסף תגיות...
hr: Dodaj oznake...
it: Aggiungi tag...
ja: タグを追加...
nb: Legg til tagger...
ne: ट्यागहरू थप्नुहोस्...
nl: Tags toevoegen...
pl: Dodaj tagi...
pt_pt: Adicionar etiquetas...
ro: Adaugă etichete...
ru: Добавить теги...
sv: Lägg till taggar...
tr: Etiket ekle...
uk: Додати теги...

source: Add variant
ar: إضافة شكل
bg: Добавяне на вариант
cs: Přidat variantu
de: Variante hinzufügen
es: Agregar variante
fa: افزودن نوع
fr: Ajouter une variante
he: הוסף גרסה
hr: Dodaj varijantu
it: Aggiungi variante
ja: バリエーションを追加
nb: Legg til variant
ne: भेरियन्ट थप्नुहोस्
nl: Variant toevoegen
pl: Dodaj wariant
pt_pt: Adicionar variante
ro: Adaugă variantă
ru: Добавить вариант
sv: Lägg till variant
tr: Varyant ekle
uk: Додати варіант

source: Added
bg: Добавено

source: Added coupon codes
ar: رموز قسائم مضافة
bg: Добавени кодове на купони
cs: Přidané kódy kupónů
de: Gutscheincodes hinzugefügt
es: Códigos de cupón agregados
fa: کدهای کوپن اضافه شده
fr: Codes coupon ajoutés
he: קודי קופון שנוספו
hr: Dodani kodovi kupona
it: Codici coupon aggiunti
ja: クーポンコードを追加しました
nb: Kupongkoder lagt til
ne: कुपन कोडहरू थपियो
nl: Couponcodes toegevoegd
pl: Dodano kody kuponów
pt_pt: Códigos de cupão adicionados
ro: Coduri cupon adăugate
ru: Коды купонов добавлены
sv: Kupongkoder tillagda
tr: Kupon kodları eklendi
uk: Коди купонів додано

source: Added to group
ar: تمت الإضافة إلى المجموعة
bg: Добавен към групата
cs: Přidáno do skupiny
de: Zur Gruppe hinzugefügt
es: Agregado al grupo
fa: به گروه اضافه شد
fr: Ajouté au groupe
he: נוסף לקבוצה
hr: Dodano u grupu
it: Aggiunto al gruppo
ja: グループに追加しました
nb: Lagt til gruppe
ne: समूहमा थपियो
nl: Toegevoegd aan groep
pl: Dodano do grupy
pt_pt: Adicionado ao grupo
ro: Adăugat la grup
ru: Добавлено в группу
sv: Tillagd i grupp
tr: Gruba eklendi
uk: Додано до групи

source: Adding {0} item(s)
ar: إضافة {0} عنصر
bg: Добавяне на {0} елемент(а)
cs: Přidávání {0} položek
de: {0} Artikel werden hinzugefügt
es: Agregando {0} elemento(s)
fa: افزودن {0} مورد
fr: Ajout de {0} élément(s)
he: מוסיף {0} פריטים
hr: Dodavanje {0} stavki
it: Aggiunta di {0} articolo/i
ja: {0}個のアイテムを追加中
nb: Legger til {0} vare(r)
ne: {0} वस्तु(हरू) थप्दै
nl: {0} item(s) toevoegen
pl: Dodawanie {0} pozycji
pt_pt: A adicionar {0} item(ns)
ro: Se adaugă {0} articol(e)
ru: Добавление {0} элемент(ов)
sv: Lägger till {0} artikel/artiklar
tr: {0} öğe ekleniyor
uk: Додавання {0} елемент(ів)

source: Adding {0} surcharge(s)
bg: Добавяне на {0} надценка(и)

source: Adding...
ar: جارٍ الإضافة...
bg: Добавяне...
cs: Přidávání...
de: Hinzufügen...
es: Agregando...
fa: در حال افزودن...
fr: Ajout...
he: מוסיף...
hr: Dodavanje...
it: Aggiunta in corso...
ja: 追加中...
nb: Legger til...
ne: थप्दै...
nl: Toevoegen...
pl: Dodawanie...
pt_pt: A adicionar...
ro: Se adaugă...
ru: Добавление...
sv: Lägger till...
tr: Ekleniyor...
uk: Додавання...

source: Additional payment required
ar: مطلوب دفع إضافي
bg: Изисква се допълнително заплащане
cs: Vyžadována dodatečná platba
de: Zusätzliche Zahlung erforderlich
es: Pago adicional requerido
fa: پرداخت اضافی مورد نیاز است
fr: Paiement supplémentaire requis
he: נדרש תשלום נוסף
hr: Potrebno dodatno plaćanje
it: Pagamento aggiuntivo richiesto
ja: 追加の支払いが必要です
nb: Ekstra betaling påkrevd
ne: थप भुक्तानी आवश्यक
nl: Extra betaling vereist
pl: Wymagana dodatkowa płatność
pt_pt: Pagamento adicional necessário
ro: Plată suplimentară necesară
ru: Требуется дополнительный платёж
sv: Ytterligare betalning krävs
tr: Ek ödeme gerekli
uk: Потрібен додатковий платіж

source: Address created
ar: تم إنشاء العنوان
bg: Адресът е създаден
cs: Adresa vytvořena
de: Adresse erstellt
es: Dirección creada
fa: آدرس ایجاد شد
fr: Adresse créée
he: הכתובת נוצרה
hr: Adresa stvorena
it: Indirizzo creato
ja: 住所を作成しました
nb: Adresse opprettet
ne: ठेगाना सिर्जना गरियो
nl: Adres aangemaakt
pl: Adres został utworzony
pt_pt: Morada criada
ro: Adresă creată
ru: Адрес создан
sv: Adress skapad
tr: Adres oluşturuldu
uk: Адресу створено

source: Address deleted
ar: تم حذف العنوان
bg: Адресът е изтрит
cs: Adresa smazána
de: Adresse gelöscht
es: Dirección eliminada
fa: آدرس حذف شد
fr: Adresse supprimée
he: הכתובת נמחקה
hr: Adresa obrisana
it: Indirizzo eliminato
ja: 住所を削除しました
nb: Adresse slettet
ne: ठेगाना मेटियो
nl: Adres verwijderd
pl: Adres został usunięty
pt_pt: Morada eliminada
ro: Adresă ștearsă
ru: Адрес удалён
sv: Adress borttagen
tr: Adres silindi
uk: Адресу видалено

source: Address deleted successfully
ar: تم حذف العنوان بنجاح
bg: Адресът е изтрит успешно
cs: Adresa úspěšně smazána
de: Adresse erfolgreich gelöscht
es: Dirección eliminada exitosamente
fa: آدرس با موفقیت حذف شد
fr: Adresse supprimée avec succès
he: הכתובת נמחקה בהצלחה
hr: Adresa uspješno obrisana
it: Indirizzo eliminato con successo
ja: 住所を削除しました
nb: Adresse slettet
ne: ठेगाना सफलतापूर्वक मेटियो
nl: Adres succesvol verwijderd
pl: Adres usunięty pomyślnie
pt_pt: Morada eliminada com sucesso
ro: Adresă ștearsă cu succes
ru: Адрес успешно удален
sv: Adress borttagen
tr: Adres başarıyla silindi
uk: Адресу успішно видалено

source: Address updated
ar: تم تحديث العنوان
bg: Адресът е актуализиран
cs: Adresa aktualizována
de: Adresse aktualisiert
es: Dirección actualizada
fa: آدرس به‌روزرسانی شد
fr: Adresse mise à jour
he: הכתובת עודכנה
hr: Adresa ažurirana
it: Indirizzo aggiornato
ja: 住所を更新しました
nb: Adresse oppdatert
ne: ठेगाना अपडेट गरियो
nl: Adres bijgewerkt
pl: Adres został zaktualizowany
pt_pt: Morada atualizada
ro: Adresă actualizată
ru: Адрес обновлён
sv: Adress uppdaterad
tr: Adres güncellendi
uk: Адресу оновлено
