Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: Query extension error
ar: خطأ في توسيع الاستعلام
bg: Грешка в разширението на заявката
cs: Chyba rozšíření dotazu
de: Abfrageerweiterungsfehler
es: Error de extensión de consulta
fa: خطای گسترش پرس‌وجو
fr: Erreur d'extension de requête
he: שגיאה בהרחבת שאילתה
hr: Greška proširenja upita
it: Errore di estensione query
ja: クエリ拡張エラー
nb: Feil ved spørringsutvidelse
ne: क्वेरी विस्तार त्रुटि
nl: Query extensie fout
pl: Błąd rozszerzenia zapytania
pt_pt: Erro de extensão de consulta
ro: Eroare în extinderea query-ului
ru: Ошибка расширения запроса
sv: Frågeförlängningsfel
tr: Sorgu uzatma hatası
uk: Помилка розширення запиту

source: The page will continue with the default query.
ar: ستستمر الصفحة بالاستعلام الافتراضي.
bg: Страницата ще продължи със заявката по подразбиране.
cs: Stránka bude pokračovat s výchozím dotazem.
de: Die Seite wird mit der Standardabfrage fortfahren.
es: La página continuará con la consulta predeterminada.
fa: صفحه با پرس‌وجوی پیش‌فرض ادامه می‌یابد.
fr: La page continuera avec la requête par défaut.
he: הדף ימשיך עם שאילתת ברירת המחדל.
hr: Stranica će nastaviti sa zadanim upitom.
it: La pagina continuerà con la query predefinita.
ja: ページはデフォルトのクエリで続行されます。
nb: Siden vil fortsette med standardspørringen.
ne: पृष्ठ पूर्वनिर्धारित क्वेरीसँग जारी रहनेछ।
nl: De pagina zal doorgaan met de standaard query.
pl: Strona będzie kontynuowana z domyślnym zapytaniem.
pt_pt: A página continuará com a consulta predefinida.
ro: Pagina va continua cu query-ul implicit.
ru: Страница продолжит работу с запросом по умолчанию.
sv: Sidan kommer fortsätta med standardfrågan.
tr: Sayfa varsayılan sorgu ile devam edecek.
uk: Сторінка продовжить роботу із запитом за замовчуванням.

source: Failed to extend query document
ar: فشل توسيع مستند الاستعلام
bg: Неуспешно разширяване на документа за заявка
cs: Nepodařilo se rozšířit dokument dotazu
de: Fehler beim Erweitern des Abfragedokuments
es: Error al extender el documento de consulta
fa: گسترش سند پرس‌وجو ناموفق بود
fr: Échec d'extension du document de requête
he: הרחבת מסמך השאילתה נכשלה
hr: Proširenje dokumenta upita nije uspjelo
it: Impossibile estendere il documento query
ja: クエリドキュメントの拡張に失敗しました
nb: Kunne ikke utvide spørringsdokument
ne: क्वेरी कागजात विस्तार गर्न असफल
nl: Kon query document niet uitbreiden
pl: Nie udało się rozszerzyć dokumentu zapytania
pt_pt: Falha ao estender documento de consulta
ro: Nu s-a putut extinde query-ul
ru: Не удалось расширить документ запроса
sv: Misslyckades att förlänga frågedokument
tr: Sorgu belgesi uzatılamadı
uk: Не вдалося розширити документ запиту

source: Query extension is invalid: must have at least one top-level field
ar: توسيع الاستعلام غير صالح: يجب أن يحتوي على حقل واحد على الأقل من المستوى الأعلى
bg: Разширението на заявката е невалидно: трябва да има поне едно поле от най-високо ниво
cs: Rozšíření dotazu je neplatné: musí obsahovat alespoň jedno pole nejvyšší úrovně
de: Abfrageerweiterung ist ungültig: muss mindestens ein Top-Level-Feld haben
es: La extensión de consulta no es válida: debe tener al menos un campo de nivel superior
fa: گسترش پرس‌وجو نامعتبر است: باید حداقل یک فیلد سطح بالا داشته باشد
fr: L'extension de requête est invalide : doit avoir au moins un champ de niveau supérieur
he: הרחבת השאילתה אינה תקינה: חייב להיות לפחות שדה אחד ברמה העליונה
hr: Proširenje upita nije valjano: mora imati najmanje jedno polje najviše razine
it: L'estensione query non è valida: deve avere almeno un campo di livello superiore
ja: クエリ拡張が無効です：少なくとも1つのトップレベルフィールドが必要です
nb: Spørringsutvidelse er ugyldig: må ha minst ett toppnivåfelt
ne: क्वेरी विस्तार अवैध छ: कम्तिमा एक शीर्ष-स्तर फिल्ड हुनुपर्छ
nl: Query extensie is ongeldig: moet ten minste één veld op het hoogste niveau hebben
pl: Rozszerzenie zapytania jest nieprawidłowe: musi mieć co najmniej jedno pole najwyższego poziomu
pt_pt: Extensão de consulta inválida: deve ter pelo menos um campo de nível superior
ro: Extinderea query-ului este invalidă: trebuie să aibă cel puțin un câmp de nivel superior
ru: Расширение запроса недействительно: должно иметь хотя бы одно поле верхнего уровня
sv: Frågeförlängning är ogiltig: måste ha minst ett toppnivåfält
tr: Sorgu uzatma geçersiz: en az bir üst düzey alan olmalı
uk: Розширення запиту недійсне: має бути принаймні одне поле верхнього рівня

source: Query extension mismatch:
ar: عدم تطابق توسيع الاستعلام:
bg: Несъответствие на разширението на заявката:
cs: Nesoulad rozšíření dotazu:
de: Abfrageerweiterung stimmt nicht überein:
es: Incompatibilidad de extensión de consulta:
fa: عدم تطابق گسترش پرس‌وجو:
fr: Incompatibilité d'extension de requête :
he: אי-התאמה בהרחבת שאילתה:
hr: Nepodudaranje proširenja upita:
it: Disallineamento estensione query:
ja: クエリ拡張の不一致：
nb: Uoverensstemmelse i spørringsutvidelse:
ne: क्वेरी विस्तार बेमेल:
nl: Query extensie komt niet overeen:
pl: Niezgodność rozszerzenia zapytania:
pt_pt: Incompatibilidade de extensão de consulta:
ro: Neconcordanță în extinderea query-ului:
ru: Несоответствие расширения запроса:
sv: Felmatchning av frågeförlängning:
tr: Sorgu uzatma uyuşmazlığı:
uk: Невідповідність розширення запиту:

source: Query extension contains invalid GraphQL syntax
ar: يحتوي توسيع الاستعلام على صيغة GraphQL غير صالحة
bg: Разширението на заявката съдържа невалиден синтаксис на GraphQL
cs: Rozšíření dotazu obsahuje neplatnou syntaxi GraphQL
de: Abfrageerweiterung enthält ungültige GraphQL-Syntax
es: La extensión de consulta contiene sintaxis GraphQL no válida
fa: گسترش پرس‌وجو حاوی نحو نامعتبر GraphQL است
fr: L'extension de requête contient une syntaxe GraphQL invalide
he: הרחבת השאילתה מכילה תחביר GraphQL לא תקין
hr: Proširenje upita sadrži nevaljanu GraphQL sintaksu
it: L'estensione query contiene sintassi GraphQL non valida
ja: クエリ拡張に無効なGraphQL構文が含まれています
nb: Spørringsutvidelse inneholder ugyldig GraphQL-syntaks
ne: क्वेरी विस्तारमा अवैध GraphQL सिन्ट्याक्स छ
nl: Query extensie bevat ongeldige GraphQL syntaxis
pl: Rozszerzenie zapytania zawiera nieprawidłową składnię GraphQL
pt_pt: Extensão de consulta contém sintaxe GraphQL inválida
ro: Extinderea query-ului conține sintaxă GraphQL invalidă
ru: Расширение запроса содержит недопустимый синтаксис GraphQL
sv: Frågeförlängning innehåller ogiltig GraphQL-syntax
tr: Sorgu uzatma geçersiz GraphQL sözdizimi içeriyor
uk: Розширення запиту містить недійсний синтаксис GraphQL

source: Query extension error:
ar: خطأ في توسيع الاستعلام:
bg: Грешка в разширението на заявката:
cs: Chyba rozšíření dotazu:
de: Abfrageerweiterungsfehler:
es: Error de extensión de consulta:
fa: خطای گسترش پرس‌وجو:
fr: Erreur d'extension de requête :
he: שגיאה בהרחבת שאילתה:
hr: Greška proširenja upita:
it: Errore estensione query:
ja: クエリ拡張エラー：
nb: Feil ved spørringsutvidelse:
ne: क्वेरी विस्तार त्रुटि:
nl: Query extensie fout:
pl: Błąd rozszerzenia zapytania:
pt_pt: Erro de extensão de consulta:
ro: Eroare în extinderea query-ului:
ru: Ошибка расширения запроса:
sv: Frågeförlängningsfel:
tr: Sorgu uzatma hatası:
uk: Помилка розширення запиту:

source: Insights
ar: الرؤى
bg: Анализи
cs: Přehledy
de: Erkenntnisse
es: Perspectivas
fa: بینش‌ها
fr: Aperçus
he: תובנות
hr: Uvidi
it: Analisi
ja: インサイト
nb: Innsikt
ne: अन्तर्दृष्टि
nl: Inzichten
pl: Statystyki
pt_pt: Estatísticas
ro: Perspective
ru: Аналитика
sv: Insikter
tr: İçgörüler
uk: Аналітика

source: Catalog
ar: الكتالوج
bg: Каталог
cs: Katalog
de: Katalog
es: Catálogo
fa: کاتالوگ
fr: Catalogue
he: קטלוג
hr: Katalog
it: Catalogo
ja: カタログ
nb: Katalog
ne: सूची
nl: Catalogus
pl: Katalog
pt_pt: Catálogo
ru: Каталог
sv: Katalog
tr: Katalog
uk: Каталог

source: Products
ar: المنتجات
bg: Продукти
cs: Produkty
de: Produkte
es: Productos
fa: محصولات
fr: Produits
he: מוצרים
hr: Proizvodi
it: Prodotti
ja: 商品
nb: Produkter
ne: उत्पादनहरू
nl: Producten
pl: Produkty
pt_pt: Produtos
ro: Produse
ru: Товары
sv: Produkter
tr: Ürünler
uk: Товари

source: Product Variants
ar: أشكال المنتجات
bg: Варианти
cs: Varianty produktů
de: Produktvarianten
es: Variantes de producto
fa: انواع محصول
fr: Variantes de produit
he: גרסאות מוצר
hr: Varijante proizvoda
it: Varianti prodotto
ja: 商品バリエーション
nb: Produktvarianter
ne: उत्पादन भेरियन्टहरू
nl: Productvarianten
pl: Warianty produktów
pt_pt: Variantes de produtos
ro: Variante de produse
ru: Варианты товаров
sv: Produktvarianter
tr: Ürün Varyantları
uk: Варіанти товару

source: Facets
ar: الخصائص
bg: Атрибути
cs: Vlastnosti
de: Facetten
es: Facetas
fa: ویژگی‌ها
fr: Facettes
he: מאפיינים
hr: Svojstva
it: Facette
ja: ファセット
nb: Fasetter
ne: विशेषताहरू
nl: Facetten
pl: Aspekty
pt_pt: Facetas
ro: Atribute
ru: Аспекты
sv: Facetter
tr: Özellikler
uk: Фасети

source: Collections
ar: المجموعات
bg: Колекции
cs: Kolekce
de: Sammlungen
es: Colecciones
fa: مجموعه‌ها
he: אוספים
hr: Kolekcije
it: Collezioni
ja: コレクション
nb: Samlinger
ne: संग्रहहरू
nl: Collecties
pl: Kolekcje
pt_pt: Coleções
ro: Colecții
ru: Коллекции
sv: Kollektioner
tr: Koleksiyonlar
uk: Колекції

source: Assets
ar: الملفات
bg: Медия
cs: Soubory
es: Recursos
fa: فایل‌ها
fr: Ressources
he: קבצים
hr: Datoteke
it: Risorse
ja: アセット
nb: Ressurser
ne: सम्पत्तिहरू
nl: Middelen
pl: Zasoby
pt_pt: Recursos
ro: Resurse
ru: Ресурсы
sv: Tillgångar
tr: Varlıklar
uk: Ресурси

source: Sales
ar: المبيعات
bg: Продажби
cs: Prodej
de: Verkäufe
es: Ventas
fa: فروش
fr: Ventes
he: מכירות
hr: Prodaja
it: Vendite
ja: 販売
nb: Salg
ne: बिक्री
nl: Verkopen
pl: Sprzedaż
pt_pt: Vendas
ro: Vânzări
ru: Продажи
sv: Försäljning
tr: Satışlar
uk: Продажі

source: Orders
ar: الطلبات
bg: Поръчки
cs: Objednávky
de: Bestellungen
es: Pedidos
fa: سفارش‌ها
fr: Commandes
he: הזמנות
hr: Narudžbe
it: Ordini
ja: 注文
nb: Bestillinger
ne: अर्डरहरू
nl: Bestellingen
pl: Zamówienia
pt_pt: Encomendas
ro: Comenzi
ru: Заказы
sv: Beställningar
tr: Siparişler
uk: Замовлення

source: Customers
ar: العملاء
bg: Клиенти
cs: Zákazníci
de: Kunden
es: Clientes
fa: مشتریان
fr: Clients
he: לקוחות
hr: Kupci
it: Clienti
ja: 顧客
nb: Kunder
ne: ग्राहकहरू
nl: Klanten
pl: Klienci
pt_pt: Clientes
ro: Clienți
ru: Клиенты
sv: Kunder
tr: Müşteriler
uk: Клієнти

source: Customer Groups
ar: مجموعات العملاء
bg: Групи клиенти
cs: Skupiny zákazníků
de: Kundengruppen
es: Grupos de clientes
fa: گروه‌های مشتری
fr: Groupes de clients
he: קבוצות לקוחות
hr: Grupe kupaca
it: Gruppi clienti
ja: 顧客グループ
nb: Kundegrupper
ne: ग्राहक समूहहरू
nl: Klantengroepen
pl: Grupy klientów
pt_pt: Grupos de clientes
ro: Grupuri de clienți
ru: Группы клиентов
sv: Kundgrupper
tr: Müşteri Grupları
uk: Групи клієнтів

source: Marketing
ar: التسويق
bg: Маркетинг
fa: بازاریابی
he: שיווק
ja: マーケティング
nb: Markedsføring
ne: मार्केटिङ
ru: Маркетинг
sv: Marknadsföring
tr: Pazarlama
uk: Маркетинг

source: Promotions
ar: العروض الترويجية
bg: Промоции
cs: Akce
de: Aktionen
es: Promociones
fa: تبلیغات
he: מבצעים
hr: Promocije
it: Promozioni
ja: プロモーション
nb: Kampanjer
ne: प्रमोशनहरू
nl: Promoties
pl: Promocje
pt_pt: Promoções
ro: Promoții
ru: Акции
sv: Kampanjer
tr: Promosyonlar
uk: Акції

source: System
ar: النظام
bg: Система
cs: Systém
es: Sistema
fa: سیستم
fr: Système
he: מערכת
hr: Sustav
it: Sistema
ja: システム
ne: प्रणाली
nl: Systeem
pt_pt: Sistema
ro: Sistem
ru: Система
tr: Sistem
uk: Система

source: Job Queue
ar: قائمة انتظار المهام
bg: Опашка от задачи
cs: Fronta úloh
de: Job-Warteschlange
es: Cola de trabajos
fa: صف کارها
fr: File d'attente des tâches
he: תור משימות
hr: Red zadataka
it: Coda lavori
ja: ジョブキュー
nb: Jobbkø
ne: कार्य पंक्ति
nl: Taakwachtrij
pl: Kolejka zadań
pt_pt: Fila de tarefas
ro: Coadă de joburi
ru: Очередь задач
sv: Jobbkö
tr: İş Kuyruğu
uk: Черга завдань

source: Healthchecks
ar: فحوصات الصحة
bg: Здравни проверки
cs: Kontroly stavu
de: Gesundheitsprüfungen
es: Comprobaciones de salud
fa: بررسی سلامت
fr: Contrôles de santé
he: בדיקות תקינות
hr: Provjere zdravlja
it: Controlli di stato
ja: ヘルスチェック
nb: Helsesjekker
ne: स्वास्थ्य जाँच
nl: Statuscontroles
pl: Kontrole stanu
pt_pt: Verificações de saúde
ro: Verificări de sănătate
ru: Проверки состояния
sv: Hälsokontroller
tr: Sağlık Kontrolleri
uk: Перевірки стану

source: Scheduled Tasks
ar: المهام المجدولة
bg: Планирани задачи
cs: Plánované úlohy
de: Geplante Aufgaben
es: Tareas programadas
fa: وظایف زمان‌بندی شده
fr: Tâches planifiées
he: משימות מתוזמנות
hr: Planirani zadaci
it: Attività programmate
ja: スケジュールされたタスク
nb: Planlagte oppgaver
ne: अनुसूचित कार्यहरू
nl: Geplande taken
pl: Zadania zaplanowane
pt_pt: Tarefas agendadas
ro: Sarcini programate
ru: Запланированные задачи
sv: Schemalagda uppgifter
tr: Zamanlanmış Görevler
uk: Заплановані завдання

source: Settings
ar: الإعدادات
bg: Настройки
cs: Nastavení
de: Einstellungen
es: Configuración
fa: تنظیمات
fr: Paramètres
he: הגדרות
hr: Postavke
it: Impostazioni
ja: 設定
nb: Innstillinger
ne: सेटिङहरू
nl: Instellingen
pl: Ustawienia
pt_pt: Definições
ro: Setări
ru: Настройки
sv: Inställningar
tr: Ayarlar
uk: Налаштування

source: Sellers
ar: البائعون
bg: Продавачи
cs: Prodejci
de: Verkäufer
es: Vendedores
fa: فروشندگان
fr: Vendeurs
he: מוכרים
hr: Prodavači
it: Venditori
ja: 販売者
nb: Selgere
ne: विक्रेताहरू
nl: Verkopers
pl: Sprzedawcy
pt_pt: Vendedores
ro: Vânzători
ru: Продавцы
sv: Säljare
tr: Satıcılar
uk: Продавці

source: Channels
ar: القنوات
bg: Канали
cs: Kanály
de: Kanäle
es: Canales
fa: کانال‌ها
fr: Canaux
he: ערוצים
hr: Kanali
it: Canali
ja: チャネル
nb: Kanaler
ne: च्यानलहरू
nl: Kanalen
pl: Kanały
pt_pt: Canais
ro: Canale
ru: Каналы
sv: Kanaler
tr: Kanallar
uk: Канали

source: Stock Locations
ar: مواقع المخزون
bg: Складови местоположения
cs: Sklady
de: Lagerorte
es: Ubicaciones de stock
fa: محل‌های انبار
fr: Emplacements de stock
he: מיקומי מלאי
hr: Lokacije zaliha
it: Ubicazioni stock
ja: 在庫ロケーション
nb: Lagerlokasjoner
ne: स्टक स्थानहरू
nl: Voorraadlocaties
pl: Lokalizacje magazynowe
pt_pt: Localizações de stock
ro: Locații de stoc
ru: Складские местоположения
sv: Lagerplatser
tr: Stok Konumları
uk: Місця зберігання

source: Administrators
ar: المسؤولون
bg: Администратори
cs: Správci
de: Administratoren
es: Administradores
fa: مدیران
fr: Administrateurs
he: מנהלים
hr: Administratori
it: Amministratori
ja: 管理者
nb: Administratorer
ne: प्रशासकहरू
nl: Beheerders
pl: Administratorzy
pt_pt: Administradores
ro: Administratori
ru: Администраторы
sv: Administratörer
tr: Yöneticiler
uk: Адміністратори

source: Roles
ar: الأدوار
bg: Роли
cs: Role
de: Rollen
fa: نقش‌ها
fr: Rôles
he: תפקידים
hr: Uloge
it: Ruoli
ja: ロール
nb: Roller
ne: भूमिकाहरू
nl: Rollen
pl: Role
pt_pt: Funções
ro: Roluri
ru: Роли
sv: Roller
tr: Roller
uk: Ролі

source: Shipping Methods
ar: طرق الشحن
bg: Методи за доставка
cs: Způsoby dopravy
de: Versandmethoden
es: Métodos de envío
fa: روش‌های ارسال
fr: Méthodes d'expédition
he: שיטות משלוח
hr: Načini dostave
it: Metodi di spedizione
ja: 配送方法
nb: Fraktmetoder
ne: ढुवानी विधिहरू
nl: Verzendmethoden
pl: Metody wysyłki
pt_pt: Métodos de envio
ro: Metode de livrare
ru: Способы доставки
sv: Fraktmetoder
tr: Kargo Yöntemleri
uk: Способи доставки

source: Payment Methods
ar: طرق الدفع
bg: Начини на плащане
cs: Způsoby platby
de: Zahlungsmethoden
es: Métodos de pago
fa: روش‌های پرداخت
fr: Méthodes de paiement
he: אמצעי תשלום
hr: Načini plaćanja
it: Metodi di pagamento
ja: 支払い方法
nb: Betalingsmetoder
ne: भुक्तानी विधिहरू
nl: Betaalmethoden
pl: Metody płatności
pt_pt: Métodos de pagamento
ro: Metode de plată
ru: Способы оплаты
sv: Betalningsmetoder
tr: Ödeme Yöntemleri
uk: Способи оплати

source: Tax Categories
ar: فئات الضرائب
bg: Данъчни категории
cs: Daňové kategorie
de: Steuerkategorien
es: Categorías de impuestos
fa: دسته‌بندی‌های مالیاتی
fr: Catégories de taxes
he: קטגוריות מס
hr: Porezne kategorije
it: Categorie fiscali
ja: 税カテゴリ
nb: Skattekategorier
ne: कर वर्गहरू
nl: Belastingcategorieën
pl: Kategorie podatkowe
pt_pt: Categorias fiscais
ro: Categorii de taxă
ru: Налоговые категории
sv: Skattekategorier
tr: Vergi Kategorileri
uk: Податкові категорії

source: Tax Rates
ar: معدلات الضرائب
bg: Данъчни ставки
cs: Daňové sazby
de: Steuersätze
es: Tasas de impuestos
fa: نرخ‌های مالیات
fr: Taux de taxes
he: שיעורי מס
hr: Porezne stope
it: Aliquote fiscali
ja: 税率
nb: Skattesatser
ne: कर दरहरू
nl: Belastingtarieven
pl: Stawki podatkowe
pt_pt: Taxas fiscais
ro: Cote de taxă
ru: Налоговые ставки
sv: Skattesatser
tr: Vergi Oranları
uk: Податкові ставки

source: Countries
ar: البلدان
bg: Държави
cs: Země
de: Länder
es: Países
fa: کشورها
fr: Pays
he: מדינות
hr: Zemlje
it: Paesi
ja: 国
nb: Land
ne: देशहरू
nl: Landen
pl: Kraje
pt_pt: Países
ro: Țări
ru: Страны
sv: Länder
tr: Ülkeler
uk: Країни

source: Zones
ar: المناطق
bg: Зони
cs: Zóny
de: Zonen
es: Zonas
fa: مناطق
he: אזורים
hr: Zone
it: Zone
ja: ゾーン
nb: Soner
ne: क्षेत्रहरू
pl: Strefy
pt_pt: Zonas
ro: Zone
ru: Зоны
sv: Zoner
tr: Bölgeler
uk: Зони

source: Global Settings
ar: الإعدادات العامة
bg: Глобални настройки
cs: Globální nastavení
de: Globale Einstellungen
es: Configuración global
fa: تنظیمات عمومی
fr: Paramètres globaux
he: הגדרות גלובליות
hr: Globalne postavke
it: Impostazioni globali
ja: グローバル設定
nb: Globale innstillinger
ne: ग्लोबल सेटिङहरू
nl: Globale instellingen
pl: Ustawienia globalne
pt_pt: Definições globais
ro: Setări globale
ru: Глобальные настройки
sv: Globala inställningar
tr: Genel Ayarlar
uk: Глобальні налаштування

source: Metrics Widget
ar: أداة المقاييس
bg: Уиджет за показатели
cs: Widget metrik
de: Metriken-Widget
es: Widget de métricas
fa: ابزارک معیارها
fr: Widget Métriques
he: ווידג'ט מדדים
hr: Widget metrika
it: Widget Metriche
ja: メトリクスウィジェット
nb: Metrikk-widget
ne: मेट्रिक्स विजेट
nl: Statistieken-widget
pl: Widget metryk
pt_pt: Widget de métricas
ro: Widget metrici
ru: Виджет метрик
sv: Mätwidget
tr: Metrik Widget'ı
uk: Віджет метрик

source: Latest Orders Widget
ar: أداة أحدث الطلبات
bg: Уиджет за най-нови поръчки
cs: Widget posledních objednávek
de: Neueste Bestellungen Widget
es: Widget de últimos pedidos
fa: ابزارک آخرین سفارش‌ها
fr: Widget Dernières Commandes
he: ווידג'ט הזמנות אחרונות
hr: Widget najnovijih narudžbi
it: Widget Ultimi Ordini
ja: 最新注文ウィジェット
nb: Siste bestillinger-widget
ne: पछिल्लो अर्डरहरू विजेट
nl: Widget nieuwste bestellingen
pl: Widget najnowszych zamówień
pt_pt: Widget de encomendas recentes
ro: Widget comenzi recente
ru: Виджет последних заказов
sv: Senaste beställningar-widget
tr: Son Siparişler Widget'ı
uk: Віджет останніх замовлень

source: Orders Summary Widget
ar: أداة ملخص الطلبات
bg: Уиджет за обобщение на поръчките
cs: Widget souhrnu objednávek
de: Bestellungsübersicht Widget
es: Widget de resumen de pedidos
fa: ابزارک خلاصه سفارش‌ها
fr: Widget Résumé des Commandes
he: ווידג'ט סיכום הזמנות
hr: Widget sažetka narudžbi
it: Widget Riepilogo Ordini
ja: 注文サマリーウィジェット
nb: Bestillingsoversikt-widget
ne: अर्डर सारांश विजेट
nl: Widget bestellingsoverzicht
pl: Widget podsumowania zamówień
pt_pt: Widget de resumo de encomendas
ro: Widget rezumat comenzi
ru: Виджет сводки заказов
sv: Beställningssammanfattning-widget
tr: Sipariş Özeti Widget'ı
uk: Віджет зведення замовлень

source: Running pending search index updates
ar: تشغيل تحديثات فهرس البحث المعلقة
bg: Изпълнение на чакащи актуализации на индекса за търсене
cs: Spouštění čekajících aktualizací indexu vyhledávání
de: Ausstehende Suchindex-Aktualisierungen werden ausgeführt
es: Ejecutando actualizaciones pendientes del índice de búsqueda
fa: اجرای به‌روزرسانی‌های در انتظار نمایه جستجو
fr: Exécution des mises à jour d'index de recherche en attente
hr: Pokretanje preostalih ažuriranja indeksa pretrage
it: Esecuzione degli aggiornamenti dell'indice di ricerca in sospeso
ja: 保留中の検索インデックス更新を実行中
nb: Kjører ventende søkeindeksoppdateringer
ne: पेन्डिङ खोज अनुक्रमणिका अद्यावधिकहरू चलाइँदै
pl: Uruchamianie oczekujących aktualizacji indeksu wyszukiwania
pt_pt: A executar atualizações pendentes do índice de pesquisa
ro: Se rulează actualizările în așteptare ale indexului de căutare
ru: Выполнение ожидающих обновлений поискового индекса
sv: Kör väntande sökindesuppdateringar
tr: Bekleyen arama dizini güncellemeleri çalıştırılıyor
uk: Виконання очікуючих оновлень пошукового індексу

source: Type and press Enter or comma to add...
ar: اكتب ثم اضغط Enter أو الفاصلة للإضافة.
bg: Напишете и натиснете Enter или запетая за добавяне...
ro: Tastează și apasă Enter sau virgulă pentru a adăuga...

source: end
bg: край

source: fulfillmentState.Created
ar: تم الإنشاء
bg: Създадено
cs: Vytvořeno
de: Erstellt
es: Creado
fa: ایجاد شده
fr: Créé
he: נוצר
hr: Stvoreno
it: Creato
ja: 作成済み
nb: Opprettet
ne: सिर्जना गरिएको
nl: Aangemaakt
pl: Utworzone
pt_pt: Criado
ro: Creată
ru: Создан
sv: Skapad
tr: Oluşturuldu
uk: Створено

source: fulfillmentState.Pending
ar: في الانتظار
bg: Изчакващо
cs: Čekající
de: Ausstehend
es: Pendiente
fa: در انتظار
fr: En attente
he: בהמתנה
hr: Na čekanju
it: In attesa
ja: 保留中
nb: Venter
ne: पेन्डिङमा
nl: In behandeling
pl: Oczekujące
pt_pt: Pendente
ro: În așteptare
ru: В ожидании
sv: Väntar
tr: Beklemede
uk: Очікування

source: fulfillmentState.Cancelled
ar: تم الإلغاء
bg: Отменено
cs: Zrušeno
de: Storniert
es: Cancelado
fa: لغو شده
fr: Annulé
he: בוטל
hr: Otkazano
it: Annullato
ja: キャンセル済み
nb: Avbrutt
ne: रद्द गरिएको
nl: Geannuleerd
pl: Anulowane
pt_pt: Cancelado
ro: Anulată
ru: Отменен
sv: Avbruten
tr: İptal edildi
uk: Скасовано

source: fulfillmentState.Shipped
ar: تم الشحن
bg: Изпратено
cs: Odesláno
de: Versandt
es: Enviado
fa: ارسال شده
fr: Expédié
he: נשלח
hr: Poslano
it: Spedito
ja: 発送済み
nb: Sendt
ne: पठाइएको
nl: Verzonden
pl: Wysłane
pt_pt: Enviado
ro: Expediată
ru: Отправлен
sv: Skickad
tr: Gönderildi
uk: Відправлено

source: fulfillmentState.Delivered
ar: تم التسليم
bg: Доставено
cs: Doručeno
de: Geliefert
es: Entregado
fa: تحویل داده شده
fr: Livré
he: נמסר
hr: Dostavljeno
it: Consegnato
ja: 配達完了
nb: Levert
ne: डेलिभर गरिएको
nl: Bezorgd
pl: Dostarczone
pt_pt: Entregue
ro: Livrată
ru: Доставлен
sv: Levererad
tr: Teslim edildi
uk: Доставлено

source: paymentState.Created
ar: تم الإنشاء
bg: Създадено
cs: Vytvořena
de: Erstellt
es: Creado
fa: ایجاد شده
fr: Créé
he: נוצר
hr: Stvoreno
it: Creato
ja: 作成済み
nb: Opprettet
ne: सिर्जना गरिएको
nl: Aangemaakt
pl: Utworzona
pt_pt: Criado
ro: Creată
ru: Создан
sv: Skapad
tr: Oluşturuldu
uk: Створено

source: paymentState.Authorized
ar: تم التخويل
bg: Разрешено
cs: Autorizována
de: Autorisiert
es: Autorizado
fa: مجاز
fr: Autorisé
he: מאושר
hr: Odobreno
it: Autorizzato
ja: 承認済み
nb: Autorisert
ne: अधिकृत
nl: Geautoriseerd
pl: Autoryzowana
pt_pt: Autorizado
ro: Autorizată
ru: Авторизован
sv: Auktoriserad
tr: Yetkilendirildi
uk: Авторизовано

source: paymentState.Settled
ar: تم التسوية
bg: Приключено
cs: Vypořádána
de: Abgewickelt
es: Liquidado
fa: تسویه شده
fr: Réglé
he: מסולק
hr: Naplaćeno
it: Liquidato
ja: 決済完了
nb: Gjort opp
ne: मिलान गरिएको
nl: Afgewikkeld
pl: Rozliczona
pt_pt: Liquidado
ro: Soluționată
ru: Проведен
sv: Avklarad
tr: Kapatıldı
uk: Проведено

source: paymentState.Declined
ar: تم الرفض
bg: Отхвърлено
cs: Odmítnuta
de: Abgelehnt
es: Rechazado
fa: رد شده
fr: Refusé
he: נדחה
hr: Odbačeno
it: Rifiutato
ja: 拒否
nb: Avvist
ne: अस्वीकार गरिएको
nl: Afgewezen
pl: Odrzucona
pt_pt: Recusado
ro: Refuzată
ru: Отклонен
sv: Avvisad
tr: Reddedildi
uk: Відхилено

source: paymentState.Error
ar: خطأ
bg: Грешка
cs: Chyba
de: Fehler
es: Error
fa: خطا
fr: Erreur
he: שגיאה
hr: Greška
it: Errore
ja: エラー
nb: Feil
ne: त्रुटि
nl: Fout
pl: Błąd
pt_pt: Erro
ro: Eroare
ru: Ошибка
sv: Fel
tr: Hata
uk: Помилка

source: paymentState.Cancelled
ar: تم الإلغاء
bg: Отменено
cs: Zrušena
de: Storniert
es: Cancelado
fa: لغو شده
fr: Annulé
he: בוטל
hr: Otkazano
it: Annullato
ja: キャンセル済み
nb: Avbrutt
ne: रद्द गरिएको
nl: Geannuleerd
pl: Anulowana
pt_pt: Cancelado
ro: Anulată
ru: Отменен
sv: Avbruten
tr: İptal edildi
uk: Скасовано
