Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: Are you sure you want to remove {0} {entityType} from the current channel?
ar: هل أنت متأكد من إزالة {0} {entityType} من القناة الحالية؟
bg: Сигурни ли сте, че искате да премахнете {0} {entityType} от текущия канал?
cs: Opravdu chcete odebrat {0} {entityType} z aktuálního kanálu?
de: Möchten Sie wirklich {0} {entityType} aus dem aktuellen Kanal entfernen?
es: ¿Está seguro de que desea quitar {0} {entityType} del canal actual?
fa: آیا مطمئن هستید که می‌خواهید {0} {entityType} را از کانال فعلی حذف کنید؟
fr: Êtes-vous sûr de vouloir supprimer {0} {entityType} du canal actuel ?
he: האם אתה בטוח שברצונך להסיר {0} {entityType} מהערוץ הנוכחי?
hr: Jeste li sigurni da želite ukloniti {0} {entityType} iz trenutnog kanala?
it: Sei sicuro di voler rimuovere {0} {entityType} dal canale corrente?
ja: 現在のチャネルから{0}{entityType}を削除してもよろしいですか？
nb: Er du sikker på at du vil fjerne {0} {entityType} fra gjeldende kanal?
ne: के तपाईं निश्चित हुनुहुन्छ कि तपाईं हालको च्यानलबाट {0} {entityType} हटाउन चाहनुहुन्छ?
nl: Weet u zeker dat u {0} {entityType} uit het huidige kanaal wilt verwijderen?
pl: Czy na pewno chcesz usunąć {0} {entityType} z bieżącego kanału?
pt_pt: Tem a certeza de que deseja remover {0} {entityType} do canal atual?
ro: Ești sigur că vrei să elimini {0} {entityType} din canalul curent?
ru: Вы уверены, что хотите удалить {0} {entityType} из текущего канала?
sv: Är du säker på att du vill ta bort {0} {entityType} från nuvarande kanal?
tr: {0} {entityType} öğesini mevcut kanaldan kaldırmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити {0} {entityType} з поточного каналу?

source: Assign
ar: تعيين
bg: Присвояване
cs: Přiřadit
de: Zuweisen
es: Asignar
fa: اختصاص دادن
fr: Assigner
he: הקצה
hr: Dodijeli
it: Assegna
ja: 割り当て
nb: Tildel
ne: असाइन गर्नुहोस्
nl: Toewijzen
pl: Przypisz
pt_pt: Atribuir
ro: Atribuie
ru: Назначить
sv: Tilldela
tr: Ata
uk: Призначити

source: Assign {entityType} to channel
ar: تعيين {entityType} إلى القناة
bg: Присвоете {entityType} към канала
cs: Přiřadit {entityType} ke kanálu
de: {entityType} zu Kanal zuweisen
es: Asignar {entityType} al canal
fa: اختصاص {entityType} به کانال
fr: Assigner {entityType} au canal
he: הקצה {entityType} לערוץ
hr: Dodijeli {entityType} kanalu
it: Assegna {entityType} al canale
ja: チャネルに{entityType}を割り当て
nb: Tildel {entityType} til kanal
ne: च्यानलमा {entityType} असाइन गर्नुहोस्
nl: {entityType} toewijzen aan kanaal
pl: Przypisz {entityType} do kanału
pt_pt: Atribuir {entityType} ao canal
ro: Atribuie {entityType} la canal
ru: Назначить {entityType} каналу
sv: Tilldela {entityType} till kanal
tr: {entityType} öğesini kanala ata
uk: Призначити {entityType} каналу

source: Assign options to existing variant
ar: تعيين خيارات إلى الشكل الموجود
bg: Присвояване на опции към съществуващ вариант
cs: Přiřadit volby existující variantě
de: Optionen zu bestehender Variante zuweisen
es: Asignar opciones a variante existente
fa: اختصاص گزینه‌ها به نوع موجود
fr: Assigner des options à la variante existante
he: הקצה אפשרויות לגרסה קיימת
hr: Dodijeli opcije postojećoj varijanti
it: Assegna opzioni alla variante esistente
ja: 既存のバリエーションにオプションを割り当て
nb: Tildel opsjoner til eksisterende variant
ne: अवस्थित भेरियन्टमा विकल्पहरू असाइन गर्नुहोस्
nl: Opties toewijzen aan bestaande variant
pl: Przypisz opcje do istniejącego wariantu
pt_pt: Atribuir opções à variante existente
ro: Atribuie opțiuni la varianta existentă
ru: Назначить опции существующему варианту
sv: Tilldela alternativ till befintlig variant
tr: Mevcut varyanta seçenekler ata
uk: Призначити опції існуючому варіанту

source: Assign to channel
ar: تعيين إلى القناة
bg: Присвояване на канал
cs: Přiřadit ke kanálu
de: Zu Kanal zuweisen
es: Asignar al canal
fa: اختصاص به کانال
fr: Assigner au canal
he: הקצה לערוץ
hr: Dodijeli kanalu
it: Assegna al canale
ja: チャネルに割り当て
nb: Tildel til kanal
ne: च्यानलमा असाइन गर्नुहोस्
nl: Toewijzen aan kanaal
pl: Przypisz do kanału
pt_pt: Atribuir ao canal
ro: Atribuie la canal
ru: Назначить каналу
sv: Tilldela till kanal
tr: Kanala ata
uk: Призначити каналу

source: Authentication methods
bg: Методи за удостоверяване

source: Auto refresh: {0}
ar: التحديث التلقائي: {0}
bg: Автоматично опресняване: {0}
cs: Automatické obnovení: {0}
de: Automatische Aktualisierung: {0}
es: Actualización automática: {0}
fa: تازه‌سازی خودکار: {0}
fr: Actualisation automatique : {0}
he: רענון אוטומטי: {0}
hr: Automatsko osvježavanje: {0}
it: Aggiornamento automatico: {0}
ja: 自動更新：{0}
nb: Auto-oppdatering: {0}
ne: स्वत: रिफ्रेस: {0}
nl: Automatisch vernieuwen: {0}
pl: Automatyczne odświeżanie: {0}
pt_pt: Atualização automática: {0}
ro: Reîmprospătare automată: {0}
ru: Автообновление: {0}
sv: Automatisk uppdatering: {0}
tr: Otomatik yenileme: {0}
uk: Автооновлення: {0}

source: Available
bg: Налично

source: Available currencies
ar: العملات المتاحة
bg: Налични валути
cs: Dostupné měny
de: Verfügbare Währungen
es: Monedas disponibles
fa: ارزهای موجود
fr: Devises disponibles
he: מטבעות זמינים
hr: Dostupne valute
it: Valute disponibili
ja: 利用可能な通貨
nb: Tilgjengelige valutaer
ne: उपलब्ध मुद्राहरू
nl: Beschikbare valuta's
pl: Dostępne waluty
pt_pt: Moedas disponíveis
ro: Monede disponibile
ru: Доступные валюты
sv: Tillgängliga valutor
tr: Mevcut para birimleri
uk: Доступні валюти

source: Available languages
ar: اللغات المتاحة
bg: Налични езици
cs: Dostupné jazyky
de: Verfügbare Sprachen
es: Idiomas disponibles
fa: زبان‌های موجود
fr: Langues disponibles
he: שפות זמינות
hr: Dostupni jezici
it: Lingue disponibili
ja: 利用可能な言語
nb: Tilgjengelige språk
ne: उपलब्ध भाषाहरू
nl: Beschikbare talen
pl: Dostępne języki
pt_pt: Idiomas disponíveis
ro: Limbi disponibile
ru: Доступные языки
sv: Tillgängliga språk
tr: Mevcut diller
uk: Доступні мови

source: Available Languages
ar: اللغات المتاحة
bg: Налични езици
cs: Dostupné jazyky
de: Verfügbare Sprachen
es: Idiomas Disponibles
fa: زبان‌های موجود
fr: Langues disponibles
he: שפות זמינות
hr: Dostupni jezici
it: Lingue disponibili
ja: 利用可能な言語
nb: Tilgjengelige språk
ne: उपलब्ध भाषाहरू
nl: Beschikbare talen
pl: Dostępne języki
pt_pt: Idiomas disponíveis
ro: Limbi disponibile
ru: Доступные языки
sv: Tillgängliga språk
tr: Mevcut Diller
uk: Доступні мови

source: Available:
ar: متاح:
bg: Наличен:
cs: Dostupné:
de: Verfügbar:
es: Disponible:
fa: موجود:
fr: Disponible :
he: זמין:
hr: Dostupno:
it: Disponibile:
ja: 利用可能：
nb: Tilgjengelig:
ne: उपलब्ध:
nl: Beschikbaar:
pl: Dostępne:
pt_pt: Disponível:
ro: Disponibil:
ru: Доступно:
sv: Tillgängligt:
tr: Mevcut:
uk: Доступно:

source: Average Order Value
ar: متوسط قيمة الطلب
bg: Средна стойност на поръчката
cs: Průměrná hodnota objednávky
de: Durchschnittlicher Bestellwert
es: Valor promedio del pedido
fa: میانگین ارزش سفارش
fr: Valeur moyenne des commandes
he: ערך ממוצע להזמנה
hr: Prosječna vrijednost narudžbe
it: Valore medio dell'ordine
ja: 平均注文額
nb: Gjennomsnittlig ordreverdi
ne: औसत अर्डर मूल्य
pl: Średnia wartość zamówienia
pt_pt: Valor médio da encomenda
ro: Valoare medie comandă
ru: Средняя сумма заказа
sv: Genomsnittligt ordervärde
tr: Ortalama Sipariş Değeri
uk: Середня вартість замовлення

source: Back to search
ar: العودة إلى البحث
bg: Назад към търсенето
cs: Zpět na hledání
de: Zurück zur Suche
es: Volver a la búsqueda
fa: بازگشت به جستجو
fr: Retour à la recherche
he: חזרה לחיפוש
hr: Natrag na pretraživanje
it: Torna alla ricerca
ja: 検索に戻る
nb: Tilbake til søk
ne: खोजीमा फर्कनुहोस्
nl: Terug naar zoeken
pl: Wróć do wyszukiwania
pt_pt: Voltar à pesquisa
ro: Înapoi la căutare
ru: Вернуться к поиску
sv: Tillbaka till sökning
tr: Aramaya dön
uk: Повернутися до пошуку

source: before
ar: قبل
bg: преди
cs: před
de: vor
es: antes
fa: قبل از
fr: avant
he: לפני
hr: prije
it: prima
ja: 以前
nb: før
ne: अघि
nl: voor
pl: przed
pt_pt: antes
ro: înainte
ru: до
sv: före
tr: önce
uk: до

source: between
ar: بين
bg: между
cs: mezi
de: zwischen
es: entre
fa: بین
fr: entre
he: בין
hr: između
it: tra
ja: の間
nb: mellom
ne: बीच
nl: tussen
pl: pomiędzy
pt_pt: entre
ro: între
ru: между
sv: mellan
tr: arasında
uk: між

source: Billing address
ar: عنوان الفوترة
bg: Адрес за фактуриране
cs: Fakturační adresa
de: Rechnungsadresse
es: Dirección de facturación
fa: آدرس صورتحساب
fr: Adresse de facturation
he: כתובת חיוב
hr: Adresa za naplatu
it: Indirizzo di fatturazione
ja: 請求先住所
nb: Fakturaadresse
ne: बिलिङ ठेगाना
nl: Factuuradres
pl: Adres rozliczeniowy
pt_pt: Morada de faturação
ro: Adresă de facturare
ru: Адрес выставления счёта
sv: Fakturaadress
tr: Fatura adresi
uk: Адреса виставлення рахунку

source: Billing address changed
ar: تم تغيير عنوان الفوترة
bg: Адресът за фактуриране е променен
cs: Fakturační adresa změněna
de: Rechnungsadresse geändert
es: Dirección de facturación cambiada
fa: آدرس صورتحساب تغییر کرد
fr: Adresse de facturation modifiée
he: כתובת החיוב השתנתה
hr: Adresa za naplatu promijenjena
it: Indirizzo di fatturazione modificato
ja: 請求先住所を変更しました
nb: Fakturaadresse endret
ne: बिलिङ ठेगाना परिवर्तन भयो
nl: Factuuradres gewijzigd
pl: Zmieniono adres rozliczeniowy
pt_pt: Morada de faturação alterada
ro: Adresă de facturare schimbată
ru: Адрес выставления счёта изменён
sv: Fakturaadress ändrad
tr: Fatura adresi değiştirildi
uk: Адресу виставлення рахунку змінено

source: Billing address set for order
ar: تم تعيين عنوان الفوترة للطلب
bg: Адресът за фактуриране е зададен за поръчка
cs: Fakturační adresa nastavena pro objednávku
de: Rechnungsadresse für Bestellung festgelegt
es: Dirección de facturación establecida para el pedido
fa: آدرس صورتحساب برای سفارش تنظیم شد
fr: Adresse de facturation définie pour la commande
he: כתובת חיוב הוגדרה עבור ההזמנה
hr: Adresa za naplatu postavljena za narudžbu
it: Indirizzo di fatturazione impostato per l'ordine
ja: 注文の請求先住所が設定されました
nb: Fakturaadresse satt for bestilling
ne: अर्डरको लागि बिलिङ ठेगाना सेट गरिएको
nl: Factuuradres ingesteld voor bestelling
pl: Adres rozliczeniowy ustawiony dla zamówienia
pt_pt: Endereço de faturação definido para a encomenda
ro: Adresă de facturare setată pentru comandă
ru: Адрес выставления счета установлен для заказа
sv: Faktureringsadress inställd för beställning
tr: Sipariş için fatura adresi ayarlandı
uk: Адреса для виставлення рахунків встановлена для замовлення

source: Billing address unset for order
ar: تم إلغاء عنوان الفوترة من الطلب
bg: Адресът за фактуриране не е зададен за поръчка
cs: Fakturační adresa odebrána z objednávky
de: Rechnungsadresse für Bestellung entfernt
es: Dirección de facturación eliminada del pedido
fa: آدرس صورتحساب از سفارش حذف شد
fr: Adresse de facturation supprimée de la commande
he: כתובת חיוב הוסרה מההזמנה
hr: Adresa za naplatu uklonjena s narudžbe
it: Indirizzo di fatturazione rimosso dall'ordine
ja: 注文の請求先住所が削除されました
nb: Fakturaadresse fjernet fra bestilling
ne: अर्डरबाट बिलिङ ठेगाना हटाइएको
nl: Factuuradres verwijderd van bestelling
pl: Adres rozliczeniowy usunięty z zamówienia
pt_pt: Endereço de faturação removido da encomenda
ro: Adresă de facturare neconfigurată pentru comandă
ru: Адрес выставления счета удален из заказа
sv: Faktureringsadress borttagen från beställning
tr: Siparişten fatura adresi kaldırıldı
uk: Адреса для виставлення рахунків видалена із замовлення

source: Browse facets
ar: تصفح الفئات
bg: Преглед на атрибути
cs: Procházet fasety
de: Facetten durchsuchen
es: Explorar facetas
fa: مرور فاست‌ها
fr: Parcourir les facettes
hr: Pregledaj facete
it: Sfoglia facet
ja: ファセットを参照
nb: Bla gjennom fasetter
ne: फासेटहरू ब्राउज गर्नुहोस्
pl: Przeglądaj fasety
pt_pt: Explorar facetas
ro: Caută atribute
ru: Просмотр фасетов
sv: Bläddra bland fasetter
tr: Fasetlere göz at
uk: Перегляд фасетів

source: Calculator
ar: الحاسبة
bg: Калкулатор
cs: Kalkulačka
de: Rechner
es: Calculadora
fa: ماشین‌حساب
fr: Calculateur
he: מחשבון
hr: Kalkulator
it: Calcolatrice
ja: 計算機
nb: Kalkulator
ne: क्याल्कुलेटर
pl: Kalkulator
pt_pt: Calculadora
ru: Калькулятор
sv: Kalkylator
tr: Hesaplayıcı
uk: Калькулятор

source: Cancel
ar: إلغاء
bg: Отказ
cs: Zrušit
de: Abbrechen
es: Cancelar
fa: لغو
fr: Annuler
he: ביטול
hr: Otkaži
it: Annulla
ja: キャンセル
nb: Avbryt
ne: रद्द गर्नुहोस्
nl: Annuleren
pl: Anuluj
pt_pt: Cancelar
ro: Anulează
ru: Отменить
sv: Avbryt
tr: İptal
uk: Скасувати

source: Cancel Job
ar: إلغاء المهمة
bg: Отмени задание
cs: Zrušit úlohu
de: Job abbrechen
es: Cancelar Trabajo
fa: لغو کار
fr: Annuler la tâche
he: בטל משימה
hr: Otkaži zadatak
it: Annulla lavoro
ja: ジョブをキャンセル
nb: Avbryt jobb
ne: कार्य रद्द गर्नुहोस्
nl: Taak annuleren
pl: Anuluj zadanie
pt_pt: Cancelar tarefa
ro: Anulează job
ru: Отменить задачу
sv: Avbryt jobb
tr: İşi İptal Et
uk: Скасувати завдання

source: Cancel modification
ar: إلغاء التعديل
bg: Отмяна на модификацията
cs: Zrušit úpravu
de: Änderung abbrechen
es: Cancelar modificación
fa: لغو تغییر
fr: Annuler la modification
he: בטל שינוי
hr: Otkaži izmjenu
it: Annulla modifica
ja: 変更をキャンセル
nb: Avbryt endring
ne: परिमार्जन रद्द गर्नुहोस्
nl: Wijziging annuleren
pl: Anuluj modyfikację
pt_pt: Cancelar modificação
ro: Anulează modificarea
ru: Отменить изменение
sv: Avbryt ändring
tr: Değişikliği iptal et
uk: Скасувати зміну

source: Cancel payment
ar: إلغاء الدفع
bg: Отказ от плащането
cs: Zrušit platbu
de: Zahlung stornieren
es: Cancelar pago
fa: لغو پرداخت
fr: Annuler le paiement
he: בטל תשלום
hr: Otkaži uplatu
it: Annulla pagamento
ja: 支払いをキャンセル
nb: Avbryt betaling
ne: भुक्तानी रद्द गर्नुहोस्
nl: Betaling annuleren
pl: Anuluj płatność
pt_pt: Cancelar pagamento
ro: Anulează plata
ru: Отменить платеж
sv: Avbryt betalning
tr: Ödemeyi iptal et
uk: Скасувати платіж

source: Cannot move a collection into its own descendant
bg: Не може да се премести колекция в собствен наследник

source: Cannot remove from active channel
bg: Не може да се премахне от активния канал

source: Category
ar: الفئة
bg: Категория
cs: Kategorie
de: Kategorie
es: Categoría
fa: دسته‌بندی
fr: Catégorie
he: קטגוריה
hr: Kategorija
it: Categoria
ja: カテゴリ
nb: Kategori
ne: श्रेणी
nl: Categorie
pl: Kategoria
pt_pt: Categoria
ro: Categorie
ru: Категория
sv: Kategori
tr: Kategori
uk: Категорія

source: Channel
ar: القناة
bg: Канал
cs: Kanál
de: Kanal
es: Canal
fa: کانال
fr: Canal
he: ערוץ
hr: Kanal
it: Canale
ja: チャネル
nb: Kanal
ne: च्यानल
nl: Kanaal
pl: Kanał
pt_pt: Canal
ro: Canal
ru: Канал
sv: Kanal
tr: Kanal
uk: Канал

source: Channel defaults
ar: الإعدادات الافتراضية للقناة
bg: Стандартни настройки на канала
cs: Výchozí nastavení kanálu
de: Kanal-Standards
es: Valores predeterminados del canal
fa: پیش‌فرض‌های کانال
fr: Paramètres par défaut du canal
he: ברירות מחדל של ערוץ
hr: Zadane postavke kanala
it: Impostazioni predefinite canale
ja: チャネルのデフォルト設定
nb: Kanalstandarder
ne: च्यानल पूर्वनिर्धारित
nl: Kanaalstandaarden
pl: Domyślne ustawienia kanału
pt_pt: Predefinições do canal
ro: Valori implicite canal
ru: Настройки канала по умолчанию
sv: Kanalinställningar
tr: Kanal varsayılanları
uk: Налаштування каналу за замовчуванням

source: Channel Languages
ar: لغات القناة
bg: Езици на канала
cs: Jazyky kanálu
de: Kanal-Sprachen
es: Idiomas del Canal
fa: زبان‌های کانال
fr: Langues du canal
he: שפות ערוץ
hr: Jezici kanala
it: Lingue canale
ja: チャネル言語
nb: Kanalspråk
ne: च्यानल भाषाहरू
nl: Kanaaltalen
pl: Języki kanału
pt_pt: Idiomas do canal
ro: Limbi canal
ru: Языки канала
sv: Kanalspråk
tr: Kanal Dilleri
uk: Мови каналу

source: City
ar: المدينة
bg: Град
cs: Město
de: Stadt
es: Ciudad
fa: شهر
fr: Ville
he: עיר
hr: Grad
it: Città
ja: 市区町村
nb: By
ne: शहर
nl: Plaats
pl: Miasto
pt_pt: Cidade
ro: Oraș
ru: Город
sv: Stad
tr: Şehir
uk: Місто

source: Clear
ar: مسح
bg: Изчисти
cs: Vymazat
de: Leeren
es: Limpiar
fa: پاک کردن
fr: Effacer
he: נקה
hr: Obriši
it: Cancella
ja: クリア
nb: Tøm
ne: खाली गर्नुहोस्
nl: Wissen
pl: Wyczyść
pt_pt: Limpar
ro: Șterge
ru: Очистить
sv: Rensa
tr: Temizle
uk: Очистити

source: Clear all
ar: مسح الكل
bg: Изчисти всички
cs: Vymazat vše
de: Alle löschen
es: Limpiar todo
fa: پاک کردن همه
fr: Tout effacer
he: נקה הכל
hr: Obriši sve
it: Cancella tutto
ja: すべてクリア
nb: Tøm alle
ne: सबै खाली गर्नुहोस्
nl: Alles wissen
pl: Wyczyść wszystko
pt_pt: Limpar tudo
ro: Șterge tot
ru: Очистить всё
sv: Rensa alla
tr: Tümünü temizle
uk: Очистити все

source: Clear filter
ar: مسح الفلتر
bg: Изчистване на филтъра
cs: Vymazat filtr
de: Filter löschen
es: Limpiar filtro
fa: پاک کردن فیلتر
fr: Effacer le filtre
he: נקה מסנן
hr: Obriši filter
it: Cancella filtro
ja: フィルターをクリア
nb: Tøm filter
ne: फिल्टर खाली गर्नुहोस्
nl: Filter wissen
pl: Wyczyść filtr
pt_pt: Limpar filtro
ro: Șterge filtru
ru: Очистить фильтр
sv: Rensa filter
tr: Filtreyi temizle
uk: Очистити фільтр

source: Clear filters
ar: مسح الفلاتر
bg: Изчистване на филтрите
cs: Vymazat filtry
de: Filter löschen
es: Limpiar filtros
fa: پاک کردن فیلترها
fr: Effacer les filtres
he: נקה מסננים
hr: Obriši filtere
it: Cancella filtri
ja: フィルターをクリア
nb: Tøm filtre
ne: फिल्टरहरू खाली गर्नुहोस्
nl: Filters wissen
pl: Wyczyść filtry
pt_pt: Limpar filtros
ro: Șterge filtre
ru: Очистить фильтры
sv: Rensa filter
tr: Filtreleri temizle
uk: Очистити фільтри

source: Click "Run Test" to test this shipping method.
ar: انقر على "تشغيل الاختبار" لاختبار طريقة الشحن هذه.
bg: Щракнете върху „Изпълни тест“, за да тествате този метод на доставка.
cs: Klikněte na "Spustit test" pro otestování tohoto způsobu dopravy.
de: Klicken Sie auf "Test ausführen", um diese Versandmethode zu testen.
es: Haga clic en \"Ejecutar prueba\" para probar este método de envío.
fa: برای آزمایش این روش ارسال روی "اجرای آزمون" کلیک کنید.
fr: Cliquez sur « Exécuter le test » pour tester cette méthode d'expédition.
he: לחץ על "הרץ בדיקה" כדי לבדוק שיטת משלוח זו.
hr: Kliknite "Pokreni test" za testiranje ovog načina dostave.
it: Fai clic su "Esegui test" per testare questo metodo di spedizione.
ja: 「テストを実行」をクリックして、この配送方法をテストしてください。
nb: Klikk "Kjør test" for å teste denne fraktmetoden.
ne: यो ढुवानी विधि परीक्षण गर्न "परीक्षण चलाउनुहोस्" क्लिक गर्नुहोस्।
nl: Klik op "Test uitvoeren" om deze verzendmethode te testen.
pl: Kliknij „Uruchom test", aby przetestować tę metodę wysyłki.
pt_pt: Clique em "Executar teste" para testar este método de envio.
ro: Apasă "Rulează test" pentru a testa această metodă de livrare.
ru: Нажмите «Запустить тест» для проверки этого способа доставки.
sv: Klicka "Kör test" för att testa denna fraktmetod.
tr: Bu kargo yöntemini test etmek için "Testi Çalıştır"a tıklayın.
uk: Натисніть «Запустити тест» для перевірки цього способу доставки.

source: Code
ar: الرمز
bg: Код
cs: Kód
es: Código
fa: کد
he: קוד
hr: Kod
it: Codice
ja: コード
nb: Kode
ne: कोड
pl: Kod
pt_pt: Código
ro: Cod
ru: Код
sv: Kod
tr: Kod
uk: Код

source: Collection contents for {collectionName}
ar: محتويات المجموعة {collectionName}
bg: Съдържание на колекция за {collectionName}
cs: Obsah kolekce {collectionName}
de: Sammlungsinhalte für {collectionName}
es: Contenido de la colección para {collectionName}
fa: محتویات مجموعه {collectionName}
fr: Contenu de la collection pour {collectionName}
he: תוכן האוסף {collectionName}
hr: Sadržaj kolekcije {collectionName}
it: Contenuti della collezione {collectionName}
ja: {collectionName}のコレクション内容
nb: Samlingens innhold for {collectionName}
ne: {collectionName} को संग्रह सामग्री
nl: Collectie-inhoud voor {collectionName}
pl: Zawartość kolekcji {collectionName}
pt_pt: Conteúdo da coleção {collectionName}
ro: Conținut colecție pentru {collectionName}
ru: Содержимое коллекции {collectionName}
sv: Kollektionsinnehåll för {collectionName}
tr: {collectionName} için koleksiyon içeriği
uk: Вміст колекції {collectionName}

source: Collection moved to new parent
bg: Колекцията е преместена в нов родител

source: Collection position updated
bg: Позицията на колекцията е актуализирана

source: Collections moved successfully
ar: تم نقل المجموعات بنجاح
bg: Колекциите са преместени успешно
cs: Kolekce úspěšně přesunuty
de: Sammlungen erfolgreich verschoben
es: Colecciones movidas exitosamente
fa: مجموعه‌ها با موفقیت منتقل شدند
fr: Collections déplacées avec succès
he: אוספים הועברו בהצלחה
hr: Kolekcije uspješno premještene
it: Collezioni spostate con successo
ja: コレクションの移動が完了しました
nb: Samlinger flyttet vellykket
ne: संग्रहहरू सफलतापूर्वक सारिएको
nl: Collecties succesvol verplaatst
pl: Kolekcje przeniesione pomyślnie
pt_pt: Coleções movidas com sucesso
ro: Colecții mutate cu succes
ru: Коллекции успешно перемещены
sv: Samlingar flyttades framgångsrikt
tr: Koleksiyonlar başarıyla taşındı
uk: Колекції успішно переміщено

source: Column settings
ar: إعدادات الأعمدة
bg: Настройки на колони
cs: Nastavení sloupců
de: Spalteneinstellungen
es: Configuración de columnas
fa: تنظیمات ستون
fr: Paramètres des colonnes
he: הגדרות עמודות
hr: Postavke stupaca
it: Impostazioni colonne
ja: 列の設定
nb: Kolonneinnstillinger
ne: स्तम्भ सेटिङहरू
nl: Kolominstellingen
pl: Ustawienia kolumn
pt_pt: Definições de coluna
ro: Setări coloane
ru: Настройки столбцов
sv: Kolumninställningar
tr: Sütun ayarları
uk: Налаштування стовпців

source: Company
ar: الشركة
bg: Компания
cs: Společnost
de: Unternehmen
es: Empresa
fa: شرکت
fr: Entreprise
he: חברה
hr: Tvrtka
it: Azienda
ja: 会社名
nb: Firma
ne: कम्पनी
nl: Bedrijf
pl: Firma
pt_pt: Empresa
ro: Companie
ru: Компания
sv: Företag
tr: Şirket
uk: Компанія

source: Complete draft
ar: إكمال المسودة
bg: Приключи черновата
cs: Dokončit koncept
de: Entwurf abschließen
es: Completar borrador
fa: تکمیل پیش‌نویس
fr: Terminer le brouillon
he: השלם טיוטה
hr: Dovrši skicu
it: Completa bozza
ja: 下書きを完了
nb: Fullfør utkast
ne: मस्यौदा पूरा गर्नुहोस्
nl: Concept voltooien
pl: Ukończ wersję roboczą
pt_pt: Concluir rascunho
ro: Finalizează ciorna
ru: Завершить черновик
sv: Slutför utkast
tr: Taslağı tamamla
uk: Завершити чернетку

source: Conditions
ar: الشروط
bg: Условия
cs: Podmínky
de: Bedingungen
es: Condiciones
fa: شرایط
he: תנאים
hr: Uvjeti
it: Condizioni
ja: 条件
nb: Betingelser
ne: शर्तहरू
nl: Voorwaarden
pl: Warunki
pt_pt: Condições
ro: Condiții
ru: Условия
sv: Villkor
tr: Koşullar
uk: Умови

source: Configure available languages for your store and channels
ar: تكوين اللغات المتاحة لمتجرك وقنواتك
bg: Конфигурирайте наличните езици за вашия магазин и канали
cs: Nastavte dostupné jazyky pro váš obchod a kanály
de: Verfügbare Sprachen für Ihren Shop und Ihre Kanäle konfigurieren
es: Configurar idiomas disponibles para su tienda y canales
fa: پیکربندی زبان‌های موجود برای فروشگاه و کانال‌های شما
fr: Configurez les langues disponibles pour votre boutique et vos canaux
he: הגדר שפות זמינות עבור החנות והערוצים שלך
hr: Konfigurirajte dostupne jezike za svoju trgovinu i kanale
it: Configura le lingue disponibili per il tuo negozio e i canali
ja: ストアとチャネルで利用可能な言語を設定
nb: Konfigurer tilgjengelige språk for butikken og kanalene dine
ne: तपाईंको स्टोर र च्यानलहरूको लागि उपलब्ध भाषाहरू कन्फिगर गर्नुहोस्
nl: Configureer beschikbare talen voor uw winkel en kanalen
pl: Skonfiguruj dostępne języki dla swojego sklepu i kanałów
pt_pt: Configure os idiomas disponíveis para a sua loja e canais
ro: Configurează limbile disponibile pentru magazin și canale
ru: Настройте доступные языки для вашего магазина и каналов
sv: Konfigurera tillgängliga språk för din butik och kanaler
tr: Mağazanız ve kanallarınız için mevcut dilleri yapılandırın
uk: Налаштуйте доступні мови для вашого магазину та каналів

source: Confirm
ar: تأكيد
bg: Потвърдете
cs: Potvrdit
de: Bestätigen
es: Confirmar
fa: تایید
fr: Confirmer
he: אשר
hr: Potvrdi
it: Conferma
ja: 確認
nb: Bekreft
ne: पुष्टि गर्नुहोस्
nl: Bevestigen
pl: Potwierdź
pt_pt: Confirmar
ro: Confirmă
ru: Подтвердить
sv: Bekräfta
tr: Onayla
uk: Підтвердити
