Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: No global views have been created yet.
ar: لم يتم إنشاء عروض عامة بعد.
bg: Все още не са създадени глобални изгледи.
cs: Zatím nebyly vytvořeny žádné globální pohledy.
de: Es wurden noch keine globalen Ansichten erstellt.
es: Aún no se han creado vistas globales.
fa: هنوز هیچ نمای عمومی ایجاد نشده است.
fr: Aucune vue globale n'a encore été créée.
he: עדיין לא נוצרו תצוגות גלובליות.
hr: Još nisu stvoreni globalni prikazi.
it: Non sono ancora state create viste globali.
ja: グローバルビューはまだ作成されていません。
nb: Ingen globale visninger er opprettet ennå.
ne: अझै कुनै ग्लोबल दृश्यहरू सिर्जना गरिएको छैन।
nl: Er zijn nog geen globale weergaven aangemaakt.
pl: Nie utworzono jeszcze żadnych widoków globalnych.
pt_pt: Nenhuma vista global foi criada ainda.
ro: Nu au fost create încă vizualizări globale.
ru: Глобальные представления ещё не созданы.
sv: Inga globala vyer har skapats ännu.
tr: Henüz genel görünüm oluşturulmamış.
uk: Глобальні подання ще не створено.

source: No items found
ar: لم يتم العثور على عناصر
bg: Няма намерени елементи
cs: Nenalezeny žádné položky
de: Keine Artikel gefunden
es: No se encontraron elementos
fa: هیچ موردی یافت نشد
fr: Aucun élément trouvé
he: לא נמצאו פריטים
hr: Nisu pronađene stavke
it: Nessun articolo trovato
ja: アイテムが見つかりません
nb: Ingen varer funnet
ne: कुनै वस्तुहरू फेला परेन
nl: Geen items gevonden
pl: Nie znaleziono pozycji
pt_pt: Nenhum item encontrado
ro: Nu s-au găsit elemente
ru: Элементы не найдены
sv: Inga artiklar hittades
tr: Öğe bulunamadı
uk: Елементи не знайдено

source: No items selected
ar: لم يتم تحديد عناصر
bg: Няма избрани елементи
cs: Nejsou vybrány žádné položky
de: Keine Artikel ausgewählt
es: Ningún elemento seleccionado
fa: هیچ موردی انتخاب نشده است
fr: Aucun élément sélectionné
he: לא נבחרו פריטים
hr: Nisu odabrane stavke
it: Nessun articolo selezionato
ja: アイテムが選択されていません
nb: Ingen varer valgt
ne: कुनै वस्तुहरू चयन गरिएको छैन
nl: Geen items geselecteerd
pl: Nie wybrano pozycji
pt_pt: Nenhum item selecionado
ro: Nu sunt selectate elemente
ru: Элементы не выбраны
sv: Inga artiklar valda
tr: Öğe seçilmedi
uk: Елементи не вибрано

source: No modifications made
ar: لم يتم إجراء تعديلات
bg: Няма направени модификации
cs: Nebyly provedeny žádné úpravy
de: Keine Änderungen vorgenommen
es: Sin modificaciones realizadas
fa: هیچ تغییری انجام نشد
fr: Aucune modification apportée
he: לא בוצעו שינויים
hr: Nisu napravljene izmjene
it: Nessuna modifica effettuata
ja: 変更は行われませんでした
nb: Ingen endringer gjort
ne: कुनै परिमार्जन गरिएको छैन
nl: Geen wijzigingen aangebracht
pl: Nie wprowadzono modyfikacji
pt_pt: Nenhuma modificação efetuada
ro: Nu s-au făcut modificări
ru: Изменения не внесены
sv: Inga ändringar gjorda
tr: Değişiklik yapılmadı
uk: Зміни не внесено

source: No more facets
ar: لا توجد فئات أخرى
bg: Без повече аспекти
cs: Žádné další fasety
de: Keine weiteren Facetten
es: No hay más facetas
fa: فاست دیگری وجود ندارد
fr: Plus de facettes
hr: Nema više faceta
it: Nessun altro facet
ja: これ以上ファセットはありません
nb: Ingen flere fasetter
ne: थप फासेटहरू छैनन्
pl: Brak więcej faset
pt_pt: Não existem mais facetas
ro: Nu mai sunt atribute
ru: Больше нет фасетов
sv: Inga fler fasetter
tr: Başka faset yok
uk: Більше немає фасетів

source: No more items
ar: لا توجد عناصر أخرى
bg: Няма повече елементи
cs: Žádné další položky
de: Keine weiteren Artikel
es: No hay más elementos
fa: موردی دیگر وجود ندارد
fr: Aucun autre élément
he: אין פריטים נוספים
hr: Nema više stavki
it: Nessun altro articolo
ja: これ以上のアイテムはありません
nb: Ingen flere varer
ne: थप वस्तुहरू छैनन्
nl: Geen items meer
pl: Nie ma więcej pozycji
pt_pt: Não há mais itens
ro: Nu mai sunt elemente
ru: Больше нет элементов
sv: Inga fler artiklar
tr: Başka öğe yok
uk: Більше немає елементів

source: No option groups defined yet. Add option groups to create different variants of your product (e.g., Size, Color, Material)
ar: لم يتم تعريف مجموعات خيارات بعد. أضف مجموعات خيارات لإنشاء أشكال مختلفة من منتجك (مثل الحجم، اللون، المادة)
bg: Все още няма дефинирани групи опции. Добавете групи опции, за да създадете различни варианти на вашия продукт (напр. Размер, Цвят, Материал)
cs: Zatím nejsou definovány žádné skupiny voleb. Přidejte skupiny voleb pro vytvoření různých variant vašeho produktu (např. Velikost, Barva, Materiál)
de: Noch keine Optionsgruppen definiert. Fügen Sie Optionsgruppen hinzu, um verschiedene Varianten Ihres Produkts zu erstellen (z.B. Größe, Farbe, Material)
es: Aún no hay grupos de opciones definidos. Agregue grupos de opciones para crear diferentes variantes de su producto (ej. Tamaño, Color, Material)
fa: هنوز هیچ گروه گزینه‌ای تعریف نشده است. برای ایجاد انواع مختلف محصول خود گروه‌های گزینه اضافه کنید (مثلا اندازه، رنگ، جنس)
fr: Aucun groupe d'options défini pour l'instant. Ajoutez des groupes d'options pour créer différentes variantes de votre produit (ex. : Taille, Couleur, Matériau)
he: עדיין לא הוגדרו קבוצות אפשרויות. הוסף קבוצות אפשרויות ליצירת גרסאות שונות של המוצר שלך (לדוגמה גודל, צבע, חומר)
hr: Još nisu definirane grupe opcija. Dodajte grupe opcija za stvaranje različitih varijanti vašeg proizvoda (npr. Veličina, Boja, Materijal)
it: Nessun gruppo di opzioni ancora definito. Aggiungi gruppi di opzioni per creare diverse varianti del tuo prodotto (es. Taglia, Colore, Materiale)
ja: オプショングループがまだ定義されていません。商品の異なるバリエーションを作成するためにオプショングループを追加してください（例：サイズ、色、素材）
nb: Ingen opsjonsgrupper definert ennå. Legg til opsjonsgrupper for å opprette ulike varianter av produktet ditt (f.eks. Størrelse, Farge, Materiale)
ne: अझै कुनै विकल्प समूहहरू परिभाषित गरिएको छैन। तपाईंको उत्पादनका विभिन्न भेरियन्टहरू सिर्जना गर्न विकल्प समूहहरू थप्नुहोस् (जस्तै साइज, रङ, सामग्री)
nl: Nog geen optiegroepen gedefinieerd. Voeg optiegroepen toe om verschillende varianten van uw product te maken (bijv. Maat, Kleur, Materiaal)
pl: Nie zdefiniowano jeszcze grup opcji. Dodaj grupy opcji, aby utworzyć różne warianty swojego produktu (np. Rozmiar, Kolor, Materiał)
pt_pt: Nenhum grupo de opções definido ainda. Adicione grupos de opções para criar diferentes variantes do seu produto (ex. Tamanho, Cor, Material)
ro: Nu au fost definite încă grupuri de opțiuni. Adaugă grupuri de opțiuni pentru a crea diferite variante ale produsului tău (ex., Mărime, Culoare, Material)
ru: Группы опций ещё не определены. Добавьте группы опций для создания разных вариантов вашего товара (например, Размер, Цвет, Материал)
sv: Inga alternativgrupper definierade ännu. Lägg till alternativgrupper för att skapa olika varianter av din produkt (t.ex. Storlek, Färg, Material)
tr: Henüz seçenek grubu tanımlanmamış. Ürününüzün farklı varyantlarını oluşturmak için seçenek grupları ekleyin (örn. Beden, Renk, Malzeme)
uk: Групи опцій ще не визначено. Додайте групи опцій для створення різних варіантів вашого товару (наприклад, Розмір, Колір, Матеріал)

source: No payment or refund is required for these changes.
ar: لا يلزم دفع أو استرداد لهذه التغييرات.
bg: Не се изисква плащане или възстановяване на средства за тези промени.
cs: Pro tyto změny není vyžadována žádná platba ani refund.
de: Für diese Änderungen ist keine Zahlung oder Rückerstattung erforderlich.
es: No se requiere pago o reembolso para estos cambios.
fa: برای این تغییرات هیچ پرداخت یا بازپرداختی لازم نیست.
fr: Aucun paiement ou remboursement n'est requis pour ces modifications.
he: לא נדרש תשלום או החזר עבור שינויים אלה.
hr: Za ove izmjene nije potrebno plaćanje ili povrat.
it: Nessun pagamento o rimborso è richiesto per queste modifiche.
ja: これらの変更には支払いまたは返金は必要ありません。
nb: Ingen betaling eller refusjon er nødvendig for disse endringene.
ne: यी परिवर्तनहरूको लागि कुनै भुक्तानी वा रिफन्ड आवश्यक छैन।
nl: Voor deze wijzigingen is geen betaling of terugbetaling vereist.
pl: Te zmiany nie wymagają płatności ani zwrotu.
pt_pt: Nenhum pagamento ou reembolso é necessário para estas alterações.
ro: Nu este necesară plată sau rambursare pentru aceste modificări.
ru: Для этих изменений не требуется платёж или возврат.
sv: Ingen betalning eller återbetalning krävs för dessa ändringar.
tr: Bu değişiklikler için ödeme veya iade gerekmez.
uk: Для цих змін не потрібен платіж або повернення.

source: No payment or refund required
ar: لا يلزم دفع أو استرداد
bg: Не се изисква плащане или възстановяване
cs: Není vyžadována platba ani refund
de: Keine Zahlung oder Rückerstattung erforderlich
es: No se requiere pago o reembolso
fa: پرداخت یا بازپرداخت لازم نیست
fr: Aucun paiement ou remboursement requis
he: לא נדרש תשלום או החזר
hr: Nije potrebno plaćanje ili povrat
it: Nessun pagamento o rimborso richiesto
ja: 支払いまたは返金は不要
nb: Ingen betaling eller refusjon nødvendig
ne: कुनै भुक्तानी वा रिफन्ड आवश्यक छैन
nl: Geen betaling of terugbetaling vereist
pl: Nie wymagana płatność ani zwrot
pt_pt: Nenhum pagamento ou reembolso necessário
ro: Nu este necesară plată sau rambursare
ru: Не требуется платёж или возврат
sv: Ingen betalning eller återbetalning krävs
tr: Ödeme veya iade gerekmiyor
uk: Не потрібен платіж або повернення

source: No result yet
ar: لا توجد نتيجة بعد
bg: Все още няма резултат
cs: Zatím žádný výsledek
de: Noch kein Ergebnis
es: Aún sin resultado
fa: هنوز نتیجه‌ای وجود ندارد
fr: Aucun résultat pour l'instant
he: עדיין אין תוצאה
hr: Još nema rezultata
it: Nessun risultato ancora
ja: まだ結果がありません
nb: Ingen resultat ennå
ne: अझै कुनै परिणाम छैन
nl: Nog geen resultaat
pl: Brak wyniku
pt_pt: Nenhum resultado ainda
ro: Fără rezultat încă
ru: Результатов пока нет
sv: Inget resultat ännu
tr: Henüz sonuç yok
uk: Результатів поки немає

source: No results
ar: لا توجد نتائج
bg: Няма резултати
cs: Žádné výsledky
de: Keine Ergebnisse
es: Sin resultados
fa: نتیجه‌ای وجود ندارد
fr: Aucun résultat
he: אין תוצאות
hr: Nema rezultata
it: Nessun risultato
ja: 結果なし
nb: Ingen resultater
ne: कुनै परिणामहरू छैनन्
nl: Geen resultaten
pl: Brak wyników
pt_pt: Nenhum resultado
ro: Fără rezultate
ru: Нет результатов
sv: Inga resultat
tr: Sonuç yok
uk: Немає результатів

source: No results found
ar: لم يتم العثور على نتائج
bg: Няма намерени резултати
cs: Nenalezeny žádné výsledky
de: Keine Ergebnisse gefunden
es: No se encontraron resultados
fa: هیچ نتیجه‌ای یافت نشد
fr: Aucun résultat trouvé
he: לא נמצאו תוצאות
hr: Nisu pronađeni rezultati
it: Nessun risultato trovato
ja: 結果が見つかりません
nb: Ingen resultater funnet
ne: कुनै परिणामहरू फेला परेन
nl: Geen resultaten gevonden
pl: Nie znaleziono wyników
pt_pt: Nenhum resultado encontrado
ro: Nu s-au găsit rezultate
ru: Результаты не найдены
sv: Inga resultat hittades
tr: Sonuç bulunamadı
uk: Результати не знайдено

source: No sellers found
ar: لم يتم العثور على بائعين
bg: Няма намерени продавачи
cs: Nenalezeni žádní prodejci
de: Keine Verkäufer gefunden
es: No se encontraron vendedores
fa: هیچ فروشنده‌ای یافت نشد
fr: Aucun vendeur trouvé
he: לא נמצאו מוכרים
hr: Nisu pronađeni prodavači
it: Nessun venditore trovato
ja: 販売者が見つかりません
nb: Ingen selgere funnet
ne: कुनै विक्रेताहरू फेला परेन
nl: Geen verkopers gevonden
pl: Nie znaleziono sprzedawców
pt_pt: Nenhum vendedor encontrado
ro: Nu s-au găsit vânzători
ru: Продавцы не найдены
sv: Inga säljare hittades
tr: Satıcı bulunamadı
uk: Продавці не знайдено

source: No shipping address
ar: لا يوجد عنوان شحن
bg: Няма адрес за доставка
cs: Žádná doručovací adresa
de: Keine Versandadresse
es: Sin dirección de envío
fa: آدرس ارسال وجود ندارد
fr: Aucune adresse de livraison
he: אין כתובת משלוח
hr: Nema adrese za dostavu
it: Nessun indirizzo di spedizione
ja: 配送先住所なし
nb: Ingen leveringsadresse
ne: कुनै ढुवानी ठेगाना छैन
nl: Geen verzendadres
pl: Brak adresu wysyłki
pt_pt: Nenhuma morada de envio
ro: Fără adresă de livrare
ru: Нет адреса доставки
sv: Ingen leveransadress
tr: Kargo adresi yok
uk: Немає адреси доставки

source: No shipping methods available
ar: لا توجد طرق شحن متاحة
bg: Няма налични методи за доставка
cs: Nejsou k dispozici žádné způsoby dopravy
de: Keine Versandmethoden verfügbar
es: Sin métodos de envío disponibles
fa: روش ارسالی موجود نیست
fr: Aucune méthode d'expédition disponible
he: אין שיטות משלוח זמינות
hr: Nema dostupnih načina dostave
it: Nessun metodo di spedizione disponibile
ja: 利用可能な配送方法がありません
nb: Ingen fraktmetoder tilgjengelig
ne: कुनै ढुवानी विधिहरू उपलब्ध छैनन्
nl: Geen verzendmethoden beschikbaar
pl: Brak dostępnych metod wysyłki
pt_pt: Nenhum método de envio disponível
ro: Nu sunt disponibile metode de livrare
ru: Способы доставки недоступны
sv: Inga fraktmetoder tillgängliga
tr: Kullanılabilir kargo yöntemi yok
uk: Способи доставки недоступні

source: No stock locations available on current channel
ar: لا توجد مواقع مخزون متاحة على القناة الحالية
bg: Няма налични складови местоположения за текущия канал
cs: Na aktuálním kanále nejsou k dispozici žádné sklady
de: Keine Lagerorte im aktuellen Kanal verfügbar
es: Sin ubicaciones de stock disponibles en el canal actual
fa: محل انباری در کانال فعلی موجود نیست
fr: Aucun emplacement de stock disponible sur le canal actuel
he: אין מיקומי מלאי זמינים בערוץ הנוכחי
hr: Nema dostupnih lokacija zaliha na trenutnom kanalu
it: Nessuna ubicazione magazzino disponibile sul canale corrente
ja: 現在のチャネルで利用可能な在庫ロケーションがありません
nb: Ingen lagerlokasjoner tilgjengelig på gjeldende kanal
ne: हालको च्यानलमा कुनै स्टक स्थानहरू उपलब्ध छैनन्
nl: Geen voorraadlocaties beschikbaar op huidig kanaal
pl: Brak dostępnych lokalizacji magazynowych w bieżącym kanale
pt_pt: Nenhuma localização de stock disponível no canal atual
ro: Nu sunt disponibile locații de stoc pe canalul curent
ru: В текущем канале нет доступных мест хранения
sv: Inga lagerplatser tillgängliga på nuvarande kanal
tr: Mevcut kanalda kullanılabilir stok konumu yok
uk: У поточному каналі немає доступних місць зберігання

source: No tags found
ar: لم يتم العثور على علامات
bg: Няма намерени етикети
cs: Nenalezeny žádné štítky
de: Keine Tags gefunden
es: No se encontraron etiquetas
fa: هیچ برچسبی یافت نشد
fr: Aucune étiquette trouvée
he: לא נמצאו תגיות
hr: Nisu pronađene oznake
it: Nessun tag trovato
ja: タグが見つかりません
nb: Ingen tagger funnet
ne: कुनै ट्यागहरू फेला परेन
nl: Geen tags gevonden
pl: Nie znaleziono tagów
pt_pt: Nenhuma etiqueta encontrada
ro: Nu s-au găsit etichete
ru: Теги не найдены
sv: Inga taggar hittades
tr: Etiket bulunamadı
uk: Теги не знайдено

source: No tags selected
ar: لم يتم تحديد علامات
bg: Няма избрани етикети
cs: Nejsou vybrány žádné štítky
de: Keine Tags ausgewählt
es: Ninguna etiqueta seleccionada
fa: هیچ برچسبی انتخاب نشده است
fr: Aucune étiquette sélectionnée
he: לא נבחרו תגיות
hr: Nisu odabrane oznake
it: Nessun tag selezionato
ja: タグが選択されていません
nb: Ingen tagger valgt
ne: कुनै ट्यागहरू चयन गरिएको छैन
nl: Geen tags geselecteerd
pl: Nie wybrano tagów
pt_pt: Nenhuma etiqueta selecionada
ro: Nu sunt selectate etichete
ru: Теги не выбраны
sv: Inga taggar valda
tr: Etiket seçilmedi
uk: Теги не вибрано

source: No translation found for {0}
ar: لم يتم العثور على ترجمة لـ {0}
bg: Няма намерен превод за {0}
cs: Nenalezen žádný překlad pro {0}
de: Keine Übersetzung für {0} gefunden
es: No se encontró traducción para {0}
fa: هیچ ترجمه‌ای برای {0} یافت نشد
fr: Aucune traduction trouvée pour {0}
he: לא נמצא תרגום עבור {0}
hr: Nije pronađen prijevod za {0}
it: Nessuna traduzione trovata per {0}
ja: {0}の翻訳が見つかりません
nb: Ingen oversettelse funnet for {0}
ne: {0} को लागि कुनै अनुवाद फेला परेन
nl: Geen vertaling gevonden voor {0}
pl: Nie znaleziono tłumaczenia dla {0}
pt_pt: Nenhuma tradução encontrada para {0}
ro: Nu s-a găsit traducere pentru {0}
ru: Перевод для {0} не найден
sv: Ingen översättning hittades för {0}
tr: {0} için çeviri bulunamadı
uk: Переклад для {0} не знайдено

source: Normal
ar: عادي
bg: Нормално
cs: Normální
fa: عادی
he: רגיל
hr: Normalno
it: Normale
ja: 通常
ne: सामान्य
nl: Normaal
pl: Normalny
ru: Обычный
uk: Звичайний

source: not in
ar: ليس في
bg: не в
cs: není v
de: nicht in
es: no en
fa: در نیست
fr: pas dans
he: לא ב
hr: nije u
it: non in
ja: に含まれない
nb: ikke i
ne: मा छैन
nl: niet in
pl: nie w
pt_pt: não em
ro: nu este în
ru: не в
sv: inte i
tr: içinde değil
uk: не у

source: Not Running
ar: غير قيد التشغيل
bg: Не работи
cs: Neběží
de: Läuft nicht
es: No Ejecutándose
fa: در حال اجرا نیست
fr: N'est pas en cours d'exécution
he: לא פועל
hr: Ne izvršava se
it: Non in esecuzione
ja: 実行されていません
nb: Kjører ikke
ne: चलिरहेको छैन
nl: Niet actief
pl: Nie uruchomiono
pt_pt: Não em execução
ro: Nu rulează
ru: Не выполняется
sv: Körs inte
tr: Çalışmıyor
uk: Не виконується

source: Not set
ar: غير معين
bg: Не е зададено
cs: Nenastaveno
de: Nicht gesetzt
es: No establecido
fa: تنظیم نشده
fr: Non défini
he: לא מוגדר
hr: Nije postavljeno
it: Non impostato
ja: 設定されていません
nb: Ikke angitt
ne: सेट गरिएको छैन
nl: Niet ingesteld
pl: Nie ustawiono
pt_pt: Não definido
ro: Nu este setat
ru: Не установлено
sv: Ej angiven
tr: Ayarlanmadı
uk: Не встановлено

source: Note
bg: Бележка

source: Note added
ar: تمت إضافة الملاحظة
bg: Добавена е бележка
cs: Poznámka přidána
de: Notiz hinzugefügt
es: Nota agregada
fa: یادداشت اضافه شد
fr: Note ajoutée
he: ההערה נוספה
hr: Bilješka dodana
it: Nota aggiunta
ja: メモを追加しました
nb: Notat lagt til
ne: टिप्पणी थपियो
nl: Notitie toegevoegd
pl: Dodano notatkę
pt_pt: Nota adicionada
ro: Notă adăugată
ru: Заметка добавлена
sv: Anteckning tillagd
tr: Not eklendi
uk: Примітку додано

source: Note is private
ar: الملاحظة خاصة
bg: Бележката е лична
cs: Poznámka je soukromá
de: Notiz ist privat
es: La nota es privada
fa: یادداشت خصوصی است
fr: La note est privée
he: ההערה פרטית
hr: Bilješka je privatna
it: La nota è privata
ja: メモは非公開です
nb: Notat er privat
ne: टिप्पणी निजी छ
nl: Notitie is privé
pl: Notatka jest prywatna
pt_pt: Nota é privada
ro: Nota este privată
ru: Заметка приватная
sv: Anteckning är privat
tr: Not özel
uk: Примітка приватна

source: Off
ar: إيقاف
bg: Изкл
cs: Vypnuto
de: Aus
es: Desactivado
fa: خاموش
fr: Désactivé
he: כבוי
hr: Isključeno
it: Disattivato
ja: オフ
nb: Av
ne: बन्द
nl: Uit
pl: Wyłączone
pt_pt: Desligado
ro: Oprit
ru: Выкл.
sv: Av
tr: Kapalı
uk: Вимк.

source: Old email:
ar: البريد الإلكتروني القديم:
bg: Стар имейл:
cs: Starý e-mail:
de: Alte E-Mail:
es: Correo anterior:
fa: ایمیل قدیمی:
fr: Ancien e-mail :
he: דוא"ל ישן:
hr: Stara e-pošta:
it: Vecchia email:
ja: 古いメールアドレス：
nb: Gammel e-post:
ne: पुरानो इमेल:
nl: Oud e-mailadres:
pl: Stary e-mail:
pt_pt: E-mail antigo:
ro: Email vechi:
ru: Старая электронная почта:
sv: Gammal e-post:
tr: Eski e-posta:
uk: Стара електронна пошта:

source: Only draft orders can be completed
bg: Само черновите на поръчки могат да бъдат завършени

source: Option
ar: الخيار
bg: Опция
cs: Volba
es: Opción
fa: گزینه
he: אפשרות
hr: Opcija
it: Opzione
ja: オプション
nb: Opsjon
ne: विकल्प
nl: Optie
pl: Opcja
pt_pt: Opção
ro: Opțiune
ru: Опция
sv: Alternativ
tr: Seçenek
uk: Опція

source: Option group {0}
ar: مجموعة الخيارات {0}
bg: Група опции {0}
cs: Skupina voleb {0}
de: Optionsgruppe {0}
es: Grupo de opciones {0}
fa: گروه گزینه {0}
fr: Groupe d'options {0}
he: קבוצת אפשרויות {0}
hr: Grupa opcija {0}
it: Gruppo opzioni {0}
ja: オプショングループ{0}
nb: Opsjonsgruppe {0}
ne: विकल्प समूह {0}
nl: Optiegroep {0}
pl: Grupa opcji {0}
pt_pt: Grupo de opções {0}
ro: Grup opțiuni {0}
ru: Группа опций {0}
sv: Alternativgrupp {0}
tr: Seçenek grubu {0}
uk: Група опцій {0}

source: Option group name
ar: اسم مجموعة الخيارات
bg: Име на група опции
cs: Název skupiny voleb
de: Name der Optionsgruppe
es: Nombre del grupo de opciones
fa: نام گروه گزینه
fr: Nom du groupe d'options
he: שם קבוצת אפשרויות
hr: Naziv grupe opcija
it: Nome gruppo opzioni
ja: オプショングループ名
nb: Opsjonsgruppens navn
ne: विकल्प समूह नाम
nl: Naam optiegroep
pl: Nazwa grupy opcji
pt_pt: Nome do grupo de opções
ro: Nume grup opțiuni
ru: Название группы опций
sv: Alternativgruppsnamn
tr: Seçenek grubu adı
uk: Назва групи опцій

source: Option Group Name
ar: اسم مجموعة الخيارات
bg: Име на група опции
cs: Název skupiny voleb
de: Name der Optionsgruppe
es: Nombre del Grupo de Opciones
fa: نام گروه گزینه
fr: Nom du groupe d'options
he: שם קבוצת אפשרויות
hr: Naziv grupe opcija
it: Nome gruppo opzioni
ja: オプショングループ名
nb: Opsjonsgruppens navn
ne: विकल्प समूह नाम
nl: Naam optiegroep
pl: Nazwa grupy opcji
pt_pt: Nome do grupo de opções
ro: Nume Grup Opțiuni
ru: Название группы опций
sv: Alternativgruppsnamn
tr: Seçenek Grubu Adı
uk: Назва групи опцій

source: Option group removed
ar: تمت إزالة مجموعة الخيارات
bg: Групата опции е премахната
cs: Skupina voleb odebrána
de: Optionsgruppe entfernt
es: Grupo de opciones eliminado
fa: گروه گزینه حذف شد
fr: Groupe d'options supprimé
he: קבוצת האפשרויות הוסרה
hr: Grupa opcija uklonjena
it: Gruppo opzioni rimosso
ja: オプショングループを削除しました
nb: Opsjonsgruppe fjernet
ne: विकल्प समूह हटाइयो
nl: Optiegroep verwijderd
pl: Usunięto grupę opcji
pt_pt: Grupo de opções removido
ro: Grup opțiuni eliminat
ru: Группа опций удалена
sv: Alternativgrupp borttagen
tr: Seçenek grubu kaldırıldı
uk: Групу опцій видалено

source: Option Groups
ar: مجموعات الخيارات
bg: Групи опции
cs: Skupiny voleb
de: Optionsgruppen
es: Grupos de Opciones
fa: گروه‌های گزینه
fr: Groupes d'options
he: קבוצות אפשרויות
hr: Grupe opcija
it: Gruppi opzioni
ja: オプショングループ
nb: Opsjonsgrupper
ne: विकल्प समूहहरू
nl: Optiegroepen
pl: Grupy opcji
pt_pt: Grupos de opções
ro: Grupuri Opțiuni
ru: Группы опций
sv: Alternativgrupper
tr: Seçenek Grupları
uk: Групи опцій

source: Option name
ar: اسم الخيار
bg: Име на опцията
cs: Název volby
de: Optionsname
es: Nombre de la opción
fa: نام گزینه
fr: Nom de l'option
he: שם אפשרות
hr: Naziv opcije
it: Nome opzione
ja: オプション名
nb: Opsjonsnavn
ne: विकल्प नाम
nl: Optienaam
pl: Nazwa opcji
pt_pt: Nome da opção
ro: Nume opțiune
ru: Название опции
sv: Alternativnamn
tr: Seçenek adı
uk: Назва опції

source: Option value name
ar: اسم قيمة الخيار
bg: Име на стойността на опцията
cs: Název hodnoty volby
de: Name des Optionswerts
es: Nombre del valor de opción
fa: نام مقدار گزینه
fr: Nom de la valeur d'option
he: שם ערך אפשרות
hr: Naziv vrijednosti opcije
it: Nome valore opzione
ja: オプション値名
nb: Opsjonsverdinavn
ne: विकल्प मान नाम
nl: Naam optiewaarde
pl: Nazwa wartości opcji
pt_pt: Nome do valor da opção
ro: Nume valoare opțiune
ru: Название значения опции
sv: Alternativvärdesnamn
tr: Seçenek değeri adı
uk: Назва значення опції

source: Option values
ar: قيم الخيارات
bg: Стойности на опциите
cs: Hodnoty voleb
de: Optionswerte
es: Valores de opción
fa: مقادیر گزینه
fr: Valeurs d'option
he: ערכי אפשרויות
hr: Vrijednosti opcija
it: Valori opzione
ja: オプション値
nb: Opsjonsverdier
ne: विकल्प मानहरू
nl: Optiewaarden
pl: Wartości opcji
pt_pt: Valores de opção
ro: Valori opțiuni
ru: Значения опций
sv: Alternativvärden
tr: Seçenek değerleri
uk: Значення опцій

source: Option Values
ar: قيم الخيارات
bg: Стойности на опциите
cs: Hodnoty voleb
de: Optionswerte
es: Valores de Opción
fa: مقادیر گزینه
fr: Valeurs d'option
he: ערכי אפשרויות
hr: Vrijednosti opcija
it: Valori opzione
ja: オプション値
nb: Opsjonsverdier
ne: विकल्प मानहरू
nl: Optiewaarden
pl: Wartości opcji
pt_pt: Valores de opção
ro: Valori Opțiuni
ru: Значения опций
sv: Alternativvärden
tr: Seçenek Değerleri
uk: Значення опцій

source: OR
ar: أو
bg: ИЛИ
cs: NEBO
de: ODER
es: O
fa: یا
fr: OU
he: או
hr: ILI
it: O
nb: ELLER
ne: वा
nl: OF
pl: LUB
pt_pt: OU
ro: SAU
ru: ИЛИ
sv: ELLER
tr: VEYA
uk: АБО

source: Order cancelled
ar: تم إلغاء الطلب
bg: Поръчката е отменена
cs: Objednávka zrušena
de: Bestellung storniert
es: Pedido cancelado
fa: سفارش لغو شد
fr: Commande annulée
he: ההזמנה בוטלה
hr: Narudžba otkazana
it: Ordine annullato
ja: 注文をキャンセルしました
nb: Bestilling kansellert
ne: अर्डर रद्द गरियो
nl: Bestelling geannuleerd
pl: Anulowano zamówienie
pt_pt: Encomenda cancelada
ro: Comandă anulată
ru: Заказ отменён
sv: Beställning avbruten
tr: Sipariş iptal edildi
uk: Замовлення скасовано
