Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: Successfully removed {selectionLength} {entityType} from channel
ar: تمت إزالة {selectionLength} {entityType} من القناة بنجاح
bg: Успешно премахна {selectionLength} {entityType} от канала
cs: Úspěšně odebráno {selectionLength} {entityType} z kanálu
de: {selectionLength} {entityType} erfolgreich aus Kanal entfernt
es: Removido exitosamente {selectionLength} {entityType} del canal
fa: {selectionLength} {entityType} با موفقیت از کانال حذف شد
fr: Suppression réussie de {selectionLength} {entityType} du canal
he: {selectionLength} {entityType} הוסרו מהערוץ בהצלחה
hr: Uspješno uklonjeno {selectionLength} {entityType} iz kanala
it: {selectionLength} {entityType} rimossi dal canale con successo
ja: チャネルから{selectionLength}個の{entityType}を削除しました
nb: Fjernet {selectionLength} {entityType} fra kanal
ne: च्यानलबाट {selectionLength} {entityType} सफलतापूर्वक हटाइयो
nl: {selectionLength} {entityType} succesvol verwijderd uit kanaal
pl: Pomyślnie usunięto {selectionLength} {entityType} z kanału
pt_pt: {selectionLength} {entityType} removido(s) do canal com sucesso
ro: Au fost eliminate cu succes {selectionLength} {entityType} din canal
ru: {selectionLength} {entityType} успешно удалено из канала
sv: {selectionLength} {entityType} borttagen från kanal
tr: {selectionLength} {entityType} kanaldan başarıyla kaldırıldı
uk: {selectionLength} {entityType} успішно видалено з каналу

source: Successfully removed {successCount} facets from channel
ar: تمت إزالة {successCount} خاصية من القناة بنجاح
bg: Успешно премахнати {successCount} атрибути от канала
cs: Úspěšně odebráno {successCount} vlastností z kanálu
de: {successCount} Facetten erfolgreich aus Kanal entfernt
es: Removido exitosamente {successCount} facetas del canal
fa: {successCount} ویژگی با موفقیت از کانال حذف شد
fr: Suppression réussie de {successCount} facettes du canal
he: {successCount} מאפיינים הוסרו מהערוץ בהצלחה
hr: Uspješno uklonjeno {successCount} svojstava iz kanala
it: {successCount} attributi rimossi dal canale con successo
ja: チャネルから{successCount}個のファセットを削除しました
nb: Fjernet {successCount} fasetter fra kanal
ne: च्यानलबाट {successCount} विशेषताहरू सफलतापूर्वक हटाइयो
nl: {successCount} facetten succesvol verwijderd uit kanaal
pl: Pomyślnie usunięto {successCount} aspektów z kanału
pt_pt: {successCount} facetas removidas do canal com sucesso
ro: Au fost eliminate cu succes {successCount} atribute din canal
ru: {successCount} фасетов успешно удалено из канала
sv: {successCount} facetter borttagna från kanal
tr: {successCount} özellik kanaldan başarıyla kaldırıldı
uk: {successCount} фасетів успішно видалено з каналу

source: Successfully removed product from channel
bg: Продуктът е премахнат успешно от канала

source: Successfully updated administrator
ar: تم تحديث المسؤول بنجاح
bg: Успешно актуализиран администратор
cs: Administrátor byl úspěšně aktualizován
de: Administrator erfolgreich aktualisiert
es: Administrador actualizado correctamente
fa: مدیر با موفقیت به‌روزرسانی شد
fr: Administrateur mis à jour avec succès
hr: Administrator uspješno ažuriran
it: Amministratore aggiornato con successo
ja: 管理者を正常に更新しました
nb: Administrator oppdatert
ne: प्रशासक सफलतापूर्वक अपडेट गरियो
pl: Pomyślnie zaktualizowano administratora
pt_pt: Administrador atualizado com sucesso
ro: Administratorul a fost actualizat cu succes
ru: Администратор успешно обновлен
sv: Administratör har uppdaterats
tr: Yönetici başarıyla güncellendi
uk: Адміністратора успішно оновлено

source: Successfully updated asset
ar: تم تحديث الملف بنجاح
bg: Успешно актуализиран актив
cs: Soubor úspěšně aktualizován
de: Asset erfolgreich aktualisiert
es: Recurso actualizado exitosamente
fa: فایل با موفقیت به‌روزرسانی شد
fr: Ressource mise à jour avec succès
he: הקובץ עודכן בהצלחה
hr: Datoteka uspješno ažurirana
it: File aggiornato con successo
ja: アセットを更新しました
nb: Ressurs oppdatert
ne: सम्पत्ति सफलतापूर्वक अपडेट गरियो
nl: Bestand succesvol bijgewerkt
pl: Pomyślnie zaktualizowano zasób
pt_pt: Recurso atualizado com sucesso
ro: Resursa a fost actualizată cu succes
ru: Ресурс успешно обновлён
sv: Tillgång uppdaterad
tr: Varlık başarıyla güncellendi
uk: Ресурс успішно оновлено

source: Successfully updated channel
ar: تم تحديث القناة بنجاح
bg: Каналът е актуализиран успешно
cs: Kanál úspěšně aktualizován
de: Kanal erfolgreich aktualisiert
es: Canal actualizado exitosamente
fa: کانال با موفقیت به‌روزرسانی شد
fr: Canal mis à jour avec succès
he: הערוץ עודכן בהצלחה
hr: Kanal uspješno ažuriran
it: Canale aggiornato con successo
ja: チャネルを更新しました
nb: Kanal oppdatert
ne: च्यानल सफलतापूर्वक अपडेट गरियो
nl: Kanaal succesvol bijgewerkt
pl: Pomyślnie zaktualizowano kanał
pt_pt: Canal atualizado com sucesso
ro: Canalul a fost actualizat cu succes
ru: Канал успешно обновлён
sv: Kanal uppdaterad
tr: Kanal başarıyla güncellendi
uk: Канал успішно оновлено

source: Successfully updated collection
ar: تم تحديث المجموعة بنجاح
bg: Успешно актуализирана колекция
cs: Kolekce úspěšně aktualizována
de: Sammlung erfolgreich aktualisiert
es: Colección actualizada exitosamente
fa: مجموعه با موفقیت به‌روزرسانی شد
fr: Collection mise à jour avec succès
he: האוסף עודכן בהצלחה
hr: Kolekcija uspješno ažurirana
it: Collezione aggiornata con successo
ja: コレクションを更新しました
nb: Samling oppdatert
ne: संग्रह सफलतापूर्वक अपडेट गरियो
nl: Collectie succesvol bijgewerkt
pl: Pomyślnie zaktualizowano kolekcję
pt_pt: Coleção atualizada com sucesso
ro: Colecția a fost actualizată cu succes
ru: Коллекция успешно обновлена
sv: Kollektion uppdaterad
tr: Koleksiyon başarıyla güncellendi
uk: Колекцію успішно оновлено

source: Successfully updated country
ar: تم تحديث البلد بنجاح
bg: Успешно актуализирана държава
cs: Země úspěšně aktualizována
de: Land erfolgreich aktualisiert
es: País actualizado exitosamente
fa: کشور با موفقیت به‌روزرسانی شد
fr: Pays mis à jour avec succès
he: המדינה עודכנה בהצלחה
hr: Država uspješno ažurirana
it: Paese aggiornato con successo
ja: 国を更新しました
nb: Land oppdatert
ne: देश सफलतापूर्वक अपडेट गरियो
nl: Land succesvol bijgewerkt
pl: Pomyślnie zaktualizowano kraj
pt_pt: País atualizado com sucesso
ro: Țara a fost actualizată cu succes
ru: Страна успешно обновлена
sv: Land uppdaterat
tr: Ülke başarıyla güncellendi
uk: Країну успішно оновлено

source: Successfully updated customer
ar: تم تحديث العميل بنجاح
bg: Успешно актуализиран клиент
cs: Zákazník úspěšně aktualizován
de: Kunde erfolgreich aktualisiert
es: Cliente actualizado exitosamente
fa: مشتری با موفقیت به‌روزرسانی شد
fr: Client mis à jour avec succès
he: הלקוח עודכן בהצלחה
hr: Kupac uspješno ažuriran
it: Cliente aggiornato con successo
ja: 顧客を更新しました
nb: Kunde oppdatert
ne: ग्राहक सफलतापूर्वक अपडेट गरियो
nl: Klant succesvol bijgewerkt
pl: Pomyślnie zaktualizowano klienta
pt_pt: Cliente atualizado com sucesso
ro: Clientul a fost actualizat cu succes
ru: Клиент успешно обновлён
sv: Kund uppdaterad
tr: Müşteri başarıyla güncellendi
uk: Клієнта успішно оновлено

source: Successfully updated customer group
ar: تم تحديث مجموعة العملاء بنجاح
bg: Успешно актуализирана клиентска група
cs: Skupina zákazníků úspěšně aktualizována
de: Kundengruppe erfolgreich aktualisiert
es: Grupo de clientes actualizado exitosamente
fa: گروه مشتری با موفقیت به‌روزرسانی شد
fr: Groupe de clients mis à jour avec succès
he: קבוצת הלקוחות עודכנה בהצלחה
hr: Grupa kupaca uspješno ažurirana
it: Gruppo clienti aggiornato con successo
ja: 顧客グループを更新しました
nb: Kundegruppe oppdatert
ne: ग्राहक समूह सफलतापूर्वक अपडेट गरियो
nl: Klantengroep succesvol bijgewerkt
pl: Pomyślnie zaktualizowano grupę klientów
pt_pt: Grupo de clientes atualizado com sucesso
ro: Grupul de clienți a fost actualizat cu succes
ru: Группа клиентов успешно обновлена
sv: Kundgrupp uppdaterad
tr: Müşteri grubu başarıyla güncellendi
uk: Групу клієнтів успішно оновлено

source: Successfully updated facet
ar: تم تحديث الخاصية بنجاح
bg: Успешно актуализиран аспект
cs: Vlastnost úspěšně aktualizována
de: Facette erfolgreich aktualisiert
es: Faceta actualizada exitosamente
fa: ویژگی با موفقیت به‌روزرسانی شد
fr: Facette mise à jour avec succès
he: המאפיין עודכן בהצלחה
hr: Svojstvo uspješno ažurirano
it: Attributo aggiornato con successo
ja: ファセットを更新しました
nb: Fasett oppdatert
ne: विशेषता सफलतापूर्वक अपडेट गरियो
nl: Facet succesvol bijgewerkt
pl: Pomyślnie zaktualizowano aspekt
pt_pt: Faceta atualizada com sucesso
ro: Atributul a fost actualizat cu succes
ru: Фасет успешно обновлён
sv: Facett uppdaterad
tr: Özellik başarıyla güncellendi
uk: Фасет успішно оновлено

source: Successfully updated facet value
ar: تم تحديث قيمة الخاصية بنجاح
bg: Успешно актуализирана стойност на аспекта
cs: Hodnota vlastnosti úspěšně aktualizována
de: Facettenwert erfolgreich aktualisiert
es: Valor de faceta actualizado exitosamente
fa: مقدار ویژگی با موفقیت به‌روزرسانی شد
fr: Valeur de facette mise à jour avec succès
he: ערך המאפיין עודכן בהצלחה
hr: Vrijednost svojstva uspješno ažurirana
it: Valore attributo aggiornato con successo
ja: ファセット値を更新しました
nb: Fasettverdi oppdatert
ne: विशेषता मान सफलतापूर्वक अपडेट गरियो
nl: Facetwaarde succesvol bijgewerkt
pl: Pomyślnie zaktualizowano wartość aspektu
pt_pt: Valor de faceta atualizado com sucesso
ro: Valoarea atributului a fost actualizată cu succes
ru: Значение фасета успешно обновлено
sv: Facettvärde uppdaterat
tr: Özellik değeri başarıyla güncellendi
uk: Значення фасету успішно оновлено

source: Successfully updated facet values for {entityIdsLength} {entityType}
ar: تم تحديث قيم الخصائص لـ {entityIdsLength} {entityType} بنجاح
bg: Успешно актуализирани стойности на атрибути за {entityIdsLength} {entityType}
cs: Úspěšně aktualizovány hodnoty vlastností pro {entityIdsLength} {entityType}
de: Facettenwerte für {entityIdsLength} {entityType} erfolgreich aktualisiert
es: Valores de faceta actualizados exitosamente para {entityIdsLength} {entityType}
fa: مقادیر ویژگی برای {entityIdsLength} {entityType} با موفقیت به‌روزرسانی شد
fr: Valeurs de facette mises à jour avec succès pour {entityIdsLength} {entityType}
he: ערכי המאפיינים עבור {entityIdsLength} {entityType} עודכנו בהצלחה
hr: Vrijednosti svojstava uspješno ažurirane za {entityIdsLength} {entityType}
it: Valori attributo aggiornati con successo per {entityIdsLength} {entityType}
ja: {entityIdsLength}個の{entityType}のファセット値を更新しました
nb: Fasettverdier oppdatert for {entityIdsLength} {entityType}
ne: {entityIdsLength} {entityType} को लागि विशेषता मानहरू सफलतापूर्वक अपडेट गरियो
nl: Facetwaarden succesvol bijgewerkt voor {entityIdsLength} {entityType}
pl: Pomyślnie zaktualizowano wartości aspektów dla {entityIdsLength} {entityType}
pt_pt: Valores de faceta atualizados com sucesso para {entityIdsLength} {entityType}
ro: Valorile atributului au fost actualizate cu succes pentru {entityIdsLength} {entityType}
ru: Значения фасета успешно обновлены для {entityIdsLength} {entityType}
sv: Facettvärden uppdaterade för {entityIdsLength} {entityType}
tr: {entityIdsLength} {entityType} için özellik değerleri başarıyla güncellendi
uk: Значення фасетів успішно оновлено для {entityIdsLength} {entityType}

source: Successfully updated global settings
ar: تم تحديث الإعدادات العامة بنجاح
bg: Успешно актуализирани глобални настройки
cs: Globální nastavení úspěšně aktualizována
de: Globale Einstellungen erfolgreich aktualisiert
es: Configuración global actualizada exitosamente
fa: تنظیمات عمومی با موفقیت به‌روزرسانی شد
fr: Paramètres globaux mis à jour avec succès
he: ההגדרות הגלובליות עודכנו בהצלחה
hr: Globalne postavke uspješno ažurirane
it: Impostazioni globali aggiornate con successo
ja: グローバル設定を更新しました
nb: Globale innstillinger oppdatert
ne: ग्लोबल सेटिङहरू सफलतापूर्वक अपडेट गरियो
nl: Globale instellingen succesvol bijgewerkt
pl: Pomyślnie zaktualizowano ustawienia globalne
pt_pt: Definições globais atualizadas com sucesso
ro: Setările globale au fost actualizate cu succes
ru: Глобальные настройки успешно обновлены
sv: Globala inställningar uppdaterade
tr: Genel ayarlar başarıyla güncellendi
uk: Глобальні налаштування успішно оновлено

source: Successfully updated order
ar: تم تحديث الطلب بنجاح
bg: Успешно актуализирана поръчка
cs: Objednávka úspěšně aktualizována
de: Bestellung erfolgreich aktualisiert
es: Pedido actualizado exitosamente
fa: سفارش با موفقیت به‌روزرسانی شد
fr: Commande mise à jour avec succès
he: ההזמנה עודכנה בהצלחה
hr: Narudžba uspješno ažurirana
it: Ordine aggiornato con successo
ja: 注文を更新しました
nb: Bestilling oppdatert
ne: अर्डर सफलतापूर्वक अपडेट गरियो
nl: Bestelling succesvol bijgewerkt
pl: Pomyślnie zaktualizowano zamówienie
pt_pt: Encomenda atualizada com sucesso
ro: Comanda a fost actualizată cu succes
ru: Заказ успешно обновлён
sv: Beställning uppdaterad
tr: Sipariş başarıyla güncellendi
uk: Замовлення успішно оновлено

source: Successfully updated payment method
ar: تم تحديث طريقة الدفع بنجاح
bg: Методът на плащане е актуализиран успешно
cs: Způsob platby úspěšně aktualizován
de: Zahlungsmethode erfolgreich aktualisiert
es: Método de pago actualizado exitosamente
fa: روش پرداخت با موفقیت به‌روزرسانی شد
fr: Mode de paiement mis à jour avec succès
he: אמצעי התשלום עודכן בהצלחה
hr: Način plaćanja uspješno ažuriran
it: Metodo di pagamento aggiornato con successo
ja: 支払い方法を更新しました
nb: Betalingsmetode oppdatert
ne: भुक्तानी विधि सफलतापूर्वक अपडेट गरियो
nl: Betaalmethode succesvol bijgewerkt
pl: Pomyślnie zaktualizowano metodę płatności
pt_pt: Método de pagamento atualizado com sucesso
ro: Metoda de plată a fost actualizată cu succes
ru: Способ оплаты успешно обновлён
sv: Betalningsmetod uppdaterad
tr: Ödeme yöntemi başarıyla güncellendi
uk: Спосіб оплати успішно оновлено

source: Successfully updated product
ar: تم تحديث المنتج بنجاح
bg: Успешно актуализиран продукт
cs: Produkt úspěšně aktualizován
de: Produkt erfolgreich aktualisiert
es: Producto actualizado exitosamente
fa: محصول با موفقیت به‌روزرسانی شد
fr: Produit mis à jour avec succès
he: המוצר עודכן בהצלחה
hr: Proizvod uspješno ažuriran
it: Prodotto aggiornato con successo
ja: 商品を更新しました
nb: Produkt oppdatert
ne: उत्पादन सफलतापूर्वक अपडेट गरियो
nl: Product succesvol bijgewerkt
pl: Pomyślnie zaktualizowano produkt
pt_pt: Produto atualizado com sucesso
ro: Produsul a fost actualizat cu succes
ru: Товар успешно обновлён
sv: Produkt uppdaterad
tr: Ürün başarıyla güncellendi
uk: Товар успішно оновлено

source: Successfully updated product option
ar: تم تحديث خيار المنتج بنجاح
bg: Успешно актуализирана продуктова опция
cs: Možnost produktu byla úspěšně aktualizována
de: Produktoption erfolgreich aktualisiert
es: Opción de producto actualizada correctamente
fa: گزینه محصول با موفقیت به‌روزرسانی شد
fr: Option de produit mise à jour avec succès
hr: Opcija proizvoda uspješno ažurirana
it: Opzione prodotto aggiornata con successo
ja: 商品オプションを正常に更新しました
nb: Produktalternativ oppdatert
ne: उत्पादन विकल्प सफलतापूर्वक अद्यावधिक गरियो
pl: Pomyślnie zaktualizowano opcję produktu
pt_pt: Opção de produto atualizada com sucesso
ro: Opțiunea produsului a fost actualizată cu succes
ru: Вариант продукта успешно обновлён
sv: Produktalternativ uppdaterades
tr: Ürün seçeneği başarıyla güncellendi
uk: Варіант продукту успішно оновлено

source: Successfully updated product option group
ar: تم تحديث مجموعة خيارات المنتج بنجاح
bg: Успешно актуализирана група продуктови опции
cs: Skupina možností produktu byla úspěšně aktualizována
de: Produktoptionsgruppe erfolgreich aktualisiert
es: Grupo de opciones de producto actualizado correctamente
fa: گروه گزینه‌های محصول با موفقیت به‌روزرسانی شد
fr: Groupe d'options de produit mis à jour avec succès
hr: Grupa opcija proizvoda uspješno ažurirana
it: Gruppo di opzioni prodotto aggiornato con successo
ja: 商品オプショングループを正常に更新しました
nb: Produktalternativgruppe oppdatert
ne: उत्पादन विकल्प समूह सफलतापूर्वक अद्यावधिक गरियो
pl: Pomyślnie zaktualizowano grupę opcji produktu
pt_pt: Grupo de opções de produto atualizado com sucesso
ro: Grupul de opțiuni ale produsului a fost actualizat cu succes
ru: Группа опций товара успешно обновлена
sv: Produktalternativgrupp har uppdaterats
tr: Ürün seçenek grubu başarıyla güncellendi
uk: Групу опцій товару успішно оновлено

source: Successfully updated product variant
ar: تم تحديث شكل المنتج بنجاح
bg: Успешно актуализиран вариант на продукта
cs: Varianta produktu úspěšně aktualizována
de: Produktvariante erfolgreich aktualisiert
es: Variante de producto actualizada exitosamente
fa: نوع محصول با موفقیت به‌روزرسانی شد
fr: Variante de produit mise à jour avec succès
he: גרסת המוצר עודכנה בהצלחה
hr: Varijanta proizvoda uspješno ažurirana
it: Variante prodotto aggiornata con successo
ja: 商品バリエーションを更新しました
nb: Produktvariant oppdatert
ne: उत्पादन भेरियन्ट सफलतापूर्वक अपडेट गरियो
nl: Productvariant succesvol bijgewerkt
pl: Pomyślnie zaktualizowano wariant produktu
pt_pt: Variante de produto atualizada com sucesso
ro: Varianta produsului a fost actualizată cu succes
ru: Вариант товара успешно обновлён
sv: Produktvariant uppdaterad
tr: Ürün varyantı başarıyla güncellendi
uk: Варіант товару успішно оновлено

source: Successfully updated profile
ar: تم تحديث الملف الشخصي بنجاح
bg: Профилът е актуализиран успешно
cs: Profil úspěšně aktualizován
de: Profil erfolgreich aktualisiert
es: Perfil actualizado exitosamente
fa: پروفایل با موفقیت به‌روزرسانی شد
fr: Profil mis à jour avec succès
he: הפרופיל עודכן בהצלחה
hr: Profil uspješno ažuriran
it: Profilo aggiornato con successo
ja: プロフィールを更新しました
nb: Profil oppdatert
ne: प्रोफाइल सफलतापूर्वक अपडेट गरियो
nl: Profiel succesvol bijgewerkt
pl: Pomyślnie zaktualizowano profil
pt_pt: Perfil atualizado com sucesso
ro: Profilul a fost actualizat cu succes
ru: Профиль успешно обновлён
sv: Profil uppdaterad
tr: Profil başarıyla güncellendi
uk: Профіль успішно оновлено

source: Successfully updated promotion
ar: تم تحديث العرض الترويجي بنجاح
bg: Успешно актуализирана промоция
cs: Akce úspěšně aktualizována
de: Aktion erfolgreich aktualisiert
es: Promoción actualizada exitosamente
fa: تبلیغات با موفقیت به‌روزرسانی شد
fr: Promotion mise à jour avec succès
he: המבצע עודכן בהצלחה
hr: Promocija uspješno ažurirana
it: Promozione aggiornata con successo
ja: プロモーションを更新しました
nb: Kampanje oppdatert
ne: प्रमोशन सफलतापूर्वक अपडेट गरियो
nl: Promotie succesvol bijgewerkt
pl: Pomyślnie zaktualizowano promocję
pt_pt: Promoção atualizada com sucesso
ro: Promoția a fost actualizată cu succes
ru: Акция успешно обновлена
sv: Kampanj uppdaterad
tr: Promosyon başarıyla güncellendi
uk: Акцію успішно оновлено

source: Successfully updated role
ar: تم تحديث الدور بنجاح
bg: Успешно актуализирана роля
cs: Role úspěšně aktualizována
de: Rolle erfolgreich aktualisiert
es: Rol actualizado exitosamente
fa: نقش با موفقیت به‌روزرسانی شد
fr: Rôle mis à jour avec succès
he: התפקיד עודכן בהצלחה
hr: Uloga uspješno ažurirana
it: Ruolo aggiornato con successo
ja: ロールを更新しました
nb: Rolle oppdatert
ne: भूमिका सफलतापूर्वक अपडेट गरियो
nl: Rol succesvol bijgewerkt
pl: Pomyślnie zaktualizowano rolę
pt_pt: Função atualizada com sucesso
ro: Rolul a fost actualizat cu succes
ru: Роль успешно обновлена
sv: Roll uppdaterad
tr: Rol başarıyla güncellendi
uk: Роль успішно оновлено

source: Successfully updated seller
ar: تم تحديث البائع بنجاح
bg: Успешно актуализиран продавач
cs: Prodejce úspěšně aktualizován
de: Verkäufer erfolgreich aktualisiert
es: Vendedor actualizado exitosamente
fa: فروشنده با موفقیت به‌روزرسانی شد
fr: Vendeur mis à jour avec succès
he: המוכר עודכן בהצלחה
hr: Prodavač uspješno ažuriran
it: Venditore aggiornato con successo
ja: 販売者を更新しました
nb: Selger oppdatert
ne: विक्रेता सफलतापूर्वक अपडेट गरियो
nl: Verkoper succesvol bijgewerkt
pl: Pomyślnie zaktualizowano sprzedawcę
pt_pt: Vendedor atualizado com sucesso
ro: Vânzătorul a fost actualizat cu succes
ru: Продавец успешно обновлён
sv: Säljare uppdaterad
tr: Satıcı başarıyla güncellendi
uk: Продавця успішно оновлено

source: Successfully updated shipping method
ar: تم تحديث طريقة الشحن بنجاح
bg: Методът на доставка бе актуализиран успешно
cs: Způsob dopravy byl úspěšně aktualizován
de: Versandmethode erfolgreich aktualisiert
es: Método de envío actualizado correctamente
fa: روش ارسال با موفقیت به‌روزرسانی شد
fr: Mode de livraison mis à jour avec succès
hr: Način dostave uspješno ažuriran
it: Metodo di spedizione aggiornato con successo
ja: 配送方法を正常に更新しました
nb: Fraktmetode oppdatert
ne: ढुवानी विधि सफलतापूर्वक अद्यावधिक गरियो
pl: Pomyślnie zaktualizowano metodę wysyłki
pt_pt: Método de envio atualizado com sucesso
ro: Metoda de livrare a fost actualizată cu succes
ru: Способ доставки успешно обновлён
sv: Fraktmetod uppdaterades
tr: Kargo yöntemi başarıyla güncellendi
uk: Спосіб доставки успішно оновлено

source: Successfully updated stock location
ar: تم تحديث موقع المخزون بنجاح
bg: Успешно актуализирано складово местоположение
cs: Sklad úspěšně aktualizován
de: Lagerort erfolgreich aktualisiert
es: Ubicación de stock actualizada exitosamente
fa: محل انبار با موفقیت به‌روزرسانی شد
fr: Emplacement de stock mis à jour avec succès
he: מיקום המלאי עודכן בהצלחה
hr: Lokacija zaliha uspješno ažurirana
it: Ubicazione magazzino aggiornata con successo
ja: 在庫ロケーションを更新しました
nb: Lagerlokasjon oppdatert
ne: स्टक स्थान सफलतापूर्वक अपडेट गरियो
nl: Voorraadlocatie succesvol bijgewerkt
pl: Pomyślnie zaktualizowano lokalizację magazynową
pt_pt: Localização de stock atualizada com sucesso
ro: Locația de stoc a fost actualizată cu succes
ru: Место хранения успешно обновлено
sv: Lagerplats uppdaterad
tr: Stok konumu başarıyla güncellendi
uk: Місце зберігання успішно оновлено

source: Successfully updated tax category
ar: تم تحديث الفئة الضريبية بنجاح
bg: Успешно актуализирана данъчна категория
cs: Daňová kategorie úspěšně aktualizována
de: Steuerkategorie erfolgreich aktualisiert
es: Categoría de impuesto actualizada exitosamente
fa: دسته‌بندی مالیاتی با موفقیت به‌روزرسانی شد
fr: Catégorie de taxe mise à jour avec succès
he: קטגוריית המס עודכנה בהצלחה
hr: Porezna kategorija uspješno ažurirana
it: Categoria fiscale aggiornata con successo
ja: 税カテゴリを更新しました
nb: Skattekategori oppdatert
ne: कर वर्ग सफलतापूर्वक अपडेट गरियो
nl: Belastingcategorie succesvol bijgewerkt
pl: Pomyślnie zaktualizowano kategorię podatkową
pt_pt: Categoria fiscal atualizada com sucesso
ro: Categoria de taxă a fost actualizată cu succes
ru: Налоговая категория успешно обновлена
sv: Skattekategori uppdaterad
tr: Vergi kategorisi başarıyla güncellendi
uk: Податкову категорію успішно оновлено

source: Successfully updated tax rate
ar: تم تحديث معدل الضريبة بنجاح
bg: Успешно актуализирана данъчна ставка
cs: Daňová sazba úspěšně aktualizována
de: Steuersatz erfolgreich aktualisiert
es: Tasa de impuesto actualizada exitosamente
fa: نرخ مالیات با موفقیت به‌روزرسانی شد
fr: Taux de taxe mis à jour avec succès
he: שיעור המס עודכן בהצלחה
hr: Porezna stopa uspješno ažurirana
it: Aliquota fiscale aggiornata con successo
ja: 税率を更新しました
nb: Skattesats oppdatert
ne: कर दर सफलतापूर्वक अपडेट गरियो
nl: Belastingtarief succesvol bijgewerkt
pl: Pomyślnie zaktualizowano stawkę podatkową
pt_pt: Taxa fiscal atualizada com sucesso
ro: Cota de taxă a fost actualizată cu succes
ru: Налоговая ставка успешно обновлена
sv: Skattesats uppdaterad
tr: Vergi oranı başarıyla güncellendi
uk: Податкову ставку успішно оновлено

source: Successfully updated zone
ar: تم تحديث المنطقة بنجاح
bg: Успешно актуализирана зона
cs: Zóna úspěšně aktualizována
de: Zone erfolgreich aktualisiert
es: Zona actualizada exitosamente
fa: منطقه با موفقیت به‌روزرسانی شد
fr: Zone mise à jour avec succès
he: האזור עודכן בהצלחה
hr: Zona uspješno ažurirana
it: Zona aggiornata con successo
ja: ゾーンを更新しました
nb: Sone oppdatert
ne: क्षेत्र सफलतापूर्वक अपडेट गरियो
nl: Zone succesvol bijgewerkt
pl: Pomyślnie zaktualizowano strefę
pt_pt: Zona atualizada com sucesso
ro: Zona a fost actualizată cu succes
ru: Зона успешно обновлена
sv: Zon uppdaterad
tr: Bölge başarıyla güncellendi
uk: Зону успішно оновлено
