Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: Failed to create customer group
ar: فشل إنشاء مجموعة العملاء
bg: Неуспешно създаване на клиентска група
cs: Nepodařilo se vytvořit skupinu zákazníků
de: Fehler beim Erstellen der Kundengruppe
es: Error al crear grupo de clientes
fa: ایجاد گروه مشتری ناموفق بود
fr: Échec de la création du groupe de clients
he: יצירת קבוצת הלקוחות נכשלה
hr: Stvaranje grupe kupaca nije uspjelo
it: Impossibile creare gruppo clienti
ja: 顧客グループの作成に失敗しました
nb: Kunne ikke opprette kundegruppe
ne: ग्राहक समूह सिर्जना गर्न असफल
nl: Klantengroep aanmaken mislukt
pl: Nie udało się utworzyć grupy klientów
pt_pt: Falha ao criar grupo de clientes
ro: Nu s-a putut crea grupul de clienți
ru: Не удалось создать группу клиентов
sv: Misslyckades att skapa kundgrupp
tr: Müşteri grubu oluşturulamadı
uk: Не вдалося створити групу клієнтів

source: Failed to create facet
ar: فشل إنشاء الخاصية
bg: Неуспешно създаване на аспект
cs: Nepodařilo se vytvořit vlastnost
de: Fehler beim Erstellen der Facette
es: Error al crear faceta
fa: ایجاد ویژگی ناموفق بود
fr: Échec de la création de la facette
he: יצירת המאפיין נכשלה
hr: Stvaranje svojstva nije uspjelo
it: Impossibile creare attributo
ja: ファセットの作成に失敗しました
nb: Kunne ikke opprette fasett
ne: विशेषता सिर्जना गर्न असफल
nl: Facet aanmaken mislukt
pl: Nie udało się utworzyć aspektu
pt_pt: Falha ao criar faceta
ro: Nu s-a putut crea atributul
ru: Не удалось создать фасет
sv: Misslyckades att skapa facett
tr: Özellik oluşturulamadı
uk: Не вдалося створити фасет

source: Failed to create facet value
ar: فشل إنشاء قيمة الخاصية
bg: Неуспешно създаване на стойност на аспекта
cs: Nepodařilo se vytvořit hodnotu vlastnosti
de: Fehler beim Erstellen des Facettenwerts
es: Error al crear valor de faceta
fa: ایجاد مقدار ویژگی ناموفق بود
fr: Échec de la création de la valeur de facette
he: יצירת ערך המאפיין נכשלה
hr: Stvaranje vrijednosti svojstva nije uspjelo
it: Impossibile creare valore attributo
ja: ファセット値の作成に失敗しました
nb: Kunne ikke opprette fasettverdi
ne: विशेषता मान सिर्जना गर्न असफल
nl: Facetwaarde aanmaken mislukt
pl: Nie udało się utworzyć wartości aspektu
pt_pt: Falha ao criar valor de faceta
ro: Nu s-a putut crea valoarea atributului
ru: Не удалось создать значение фасета
sv: Misslyckades att skapa facettvärde
tr: Özellik değeri oluşturulamadı
uk: Не вдалося створити значення фасету

source: Failed to create option group
ar: فشل إنشاء مجموعة الخيارات
bg: Неуспешно създаване на група опции
cs: Nepodařilo se vytvořit skupinu voleb
de: Fehler beim Erstellen der Optionsgruppe
es: Error al crear grupo de opciones
fa: ایجاد گروه گزینه ناموفق بود
fr: Échec de la création du groupe d'options
he: יצירת קבוצת האפשרויות נכשלה
hr: Stvaranje grupe opcija nije uspjelo
it: Impossibile creare gruppo di opzioni
ja: オプショングループの作成に失敗しました
nb: Kunne ikke opprette opsjonsgruppe
ne: विकल्प समूह सिर्जना गर्न असफल
nl: Optiegroep aanmaken mislukt
pl: Nie udało się utworzyć grupy opcji
pt_pt: Falha ao criar grupo de opções
ro: Nu s-a putut crea grupul de opțiuni
ru: Не удалось создать группу опций
sv: Misslyckades att skapa alternativgrupp
tr: Seçenek grubu oluşturulamadı
uk: Не вдалося створити групу опцій

source: Failed to create payment method
ar: فشل إنشاء طريقة الدفع
bg: Неуспешно създаване на метод на плащане
cs: Nepodařilo se vytvořit způsob platby
de: Fehler beim Erstellen der Zahlungsmethode
es: Error al crear método de pago
fa: ایجاد روش پرداخت ناموفق بود
fr: Échec de la création de la méthode de paiement
he: יצירת אמצעי התשלום נכשלה
hr: Stvaranje načina plaćanja nije uspjelo
it: Impossibile creare metodo di pagamento
ja: 支払い方法の作成に失敗しました
nb: Kunne ikke opprette betalingsmetode
ne: भुक्तानी विधि सिर्जना गर्न असफल
nl: Betaalmethode aanmaken mislukt
pl: Nie udało się utworzyć metody płatności
pt_pt: Falha ao criar método de pagamento
ro: Nu s-a putut crea metoda de plată
ru: Не удалось создать способ оплаты
sv: Misslyckades att skapa betalningsmetod
tr: Ödeme yöntemi oluşturulamadı
uk: Не вдалося створити спосіб оплати

source: Failed to create product
ar: فشل إنشاء المنتج
bg: Неуспешно създаване на продукт
cs: Nepodařilo se vytvořit produkt
de: Fehler beim Erstellen des Produkts
es: Error al crear producto
fa: ایجاد محصول ناموفق بود
fr: Échec de la création du produit
he: יצירת המוצר נכשלה
hr: Stvaranje proizvoda nije uspjelo
it: Impossibile creare prodotto
ja: 商品の作成に失敗しました
nb: Kunne ikke opprette produkt
ne: उत्पादन सिर्जना गर्न असफल
nl: Product aanmaken mislukt
pl: Nie udało się utworzyć produktu
pt_pt: Falha ao criar produto
ro: Nu s-a putut crea produsul
ru: Не удалось создать товар
sv: Misslyckades att skapa produkt
tr: Ürün oluşturulamadı
uk: Не вдалося створити товар

source: Failed to create product option
ar: فشل إنشاء خيار المنتج
bg: Неуспешно създаване на опция за продукт
cs: Nepodařilo se vytvořit možnost produktu
de: Produktoption konnte nicht erstellt werden
es: Error al crear la opción de producto
fa: ایجاد گزینه محصول ناموفق بود
fr: Échec de la création de l'option de produit
hr: Nije uspjelo stvaranje opcije proizvoda
it: Impossibile creare l'opzione prodotto
ja: 商品オプションの作成に失敗しました
nb: Kunne ikke opprette produktalternativ
ne: उत्पादन विकल्प सिर्जना गर्न असफल
pl: Nie udało się utworzyć opcji produktu
pt_pt: Falha ao criar opção de produto
ro: Nu s-a putut crea opțiunea produsului
ru: Не удалось создать вариант продукта
sv: Kunde inte skapa produktalternativ
tr: Ürün seçeneği oluşturulamadı
uk: Не вдалося створити варіант продукту

source: Failed to create product option group
ar: فشل إنشاء مجموعة خيارات المنتج
bg: Неуспешно създаване на група опции за продукти
cs: Nepodařilo se vytvořit skupinu možností produktu
de: Erstellen der Produktoptionsgruppe fehlgeschlagen
es: Error al crear el grupo de opciones de producto
fa: ایجاد گروه گزینه‌های محصول ناموفق بود
fr: Échec de la création du groupe d'options de produit
hr: Neuspješno stvaranje grupe opcija proizvoda
it: Impossibile creare il gruppo di opzioni prodotto
ja: 商品オプショングループの作成に失敗しました
nb: Kunne ikke opprette produktalternativgruppe
ne: उत्पादन विकल्प समूह सिर्जना गर्न असफल
pl: Nie udało się utworzyć grupy opcji produktu
pt_pt: Falha ao criar grupo de opções de produto
ro: Nu s-a putut crea grupul de opțiuni produs
ru: Не удалось создать группу опций товара
sv: Kunde inte skapa produktalternativgrupp
tr: Ürün seçenek grubu oluşturulamadı
uk: Не вдалося створити групу опцій товару

source: Failed to create product options
ar: فشل إنشاء خيارات المنتج
bg: Неуспешно създаване на продуктови опции
cs: Nepodařilo se vytvořit volby produktu
de: Fehler beim Erstellen der Produktoptionen
es: Error al crear opciones de producto
fa: ایجاد گزینه‌های محصول ناموفق بود
fr: Échec de la création des options de produit
he: יצירת אפשרויות המוצר נכשלה
hr: Stvaranje opcija proizvoda nije uspjelo
it: Impossibile creare opzioni prodotto
ja: 商品オプションの作成に失敗しました
nb: Kunne ikke opprette produktopsjoner
ne: उत्पादन विकल्पहरू सिर्जना गर्न असफल
nl: Productopties aanmaken mislukt
pl: Nie udało się utworzyć opcji produktu
pt_pt: Falha ao criar opções de produto
ro: Nu s-au putut crea opțiunile produsului
ru: Не удалось создать опции товара
sv: Misslyckades att skapa produktalternativ
tr: Ürün seçenekleri oluşturulamadı
uk: Не вдалося створити опції товару

source: Failed to create product variant
ar: فشل إنشاء شكل المنتج
bg: Неуспешно създаване на вариант на продукта
cs: Nepodařilo se vytvořit variantu produktu
de: Fehler beim Erstellen der Produktvariante
es: Error al crear variante de producto
fa: ایجاد نوع محصول ناموفق بود
fr: Échec de la création de la variante de produit
he: יצירת גרסת המוצר נכשלה
hr: Stvaranje varijante proizvoda nije uspjelo
it: Impossibile creare variante prodotto
ja: 商品バリエーションの作成に失敗しました
nb: Kunne ikke opprette produktvariant
ne: उत्पादन भेरियन्ट सिर्जना गर्न असफल
nl: Productvariant aanmaken mislukt
pl: Nie udało się utworzyć wariantu produktu
pt_pt: Falha ao criar variante de produto
ro: Nu s-a putut crea varianta produsului
ru: Не удалось создать вариант товара
sv: Misslyckades att skapa produktvariant
tr: Ürün varyantı oluşturulamadı
uk: Не вдалося створити варіант товару

source: Failed to create promotion
ar: فشل إنشاء العرض الترويجي
bg: Неуспешно създаване на промоция
cs: Nepodařilo se vytvořit akci
de: Fehler beim Erstellen der Aktion
es: Error al crear promoción
fa: ایجاد تبلیغات ناموفق بود
fr: Échec de la création de la promotion
he: יצירת המבצע נכשלה
hr: Stvaranje promocije nije uspjelo
it: Impossibile creare promozione
ja: プロモーションの作成に失敗しました
nb: Kunne ikke opprette kampanje
ne: प्रमोशन सिर्जना गर्न असफल
nl: Promotie aanmaken mislukt
pl: Nie udało się utworzyć promocji
pt_pt: Falha ao criar promoção
ro: Nu s-a putut crea promoția
ru: Не удалось создать акцию
sv: Misslyckades att skapa kampanj
tr: Promosyon oluşturulamadı
uk: Не вдалося створити акцію

source: Failed to create role
ar: فشل إنشاء الدور
bg: Неуспешно създаване на роля
cs: Nepodařilo se vytvořit roli
de: Fehler beim Erstellen der Rolle
es: Error al crear rol
fa: ایجاد نقش ناموفق بود
fr: Échec de la création du rôle
he: יצירת התפקיד נכשלה
hr: Stvaranje uloge nije uspjelo
it: Impossibile creare ruolo
ja: ロールの作成に失敗しました
nb: Kunne ikke opprette rolle
ne: भूमिका सिर्जना गर्न असफल
nl: Rol aanmaken mislukt
pl: Nie udało się utworzyć roli
pt_pt: Falha ao criar função
ro: Nu s-a putut crea rolul
ru: Не удалось создать роль
sv: Misslyckades att skapa roll
tr: Rol oluşturulamadı
uk: Не вдалося створити роль

source: Failed to create seller
ar: فشل إنشاء البائع
bg: Неуспешно създаване на продавач
cs: Nepodařilo se vytvořit prodejce
de: Fehler beim Erstellen des Verkäufers
es: Error al crear vendedor
fa: ایجاد فروشنده ناموفق بود
fr: Échec de la création du vendeur
he: יצירת המוכר נכשלה
hr: Stvaranje prodavača nije uspjelo
it: Impossibile creare venditore
ja: 販売者の作成に失敗しました
nb: Kunne ikke opprette selger
ne: विक्रेता सिर्जना गर्न असफल
nl: Verkoper aanmaken mislukt
pl: Nie udało się utworzyć sprzedawcy
pt_pt: Falha ao criar vendedor
ro: Nu s-a putut crea vânzătorul
ru: Не удалось создать продавца
sv: Misslyckades att skapa säljare
tr: Satıcı oluşturulamadı
uk: Не вдалося створити продавця

source: Failed to create shipping method
ar: فشل إنشاء طريقة الشحن
bg: Неуспешно създаване на метод за доставка
cs: Nepodařilo se vytvořit způsob dopravy
de: Versandmethode konnte nicht erstellt werden
es: Error al crear el método de envío
fa: ایجاد روش ارسال ناموفق بود
fr: Échec de la création du mode de livraison
hr: Nije uspjelo stvaranje načina dostave
it: Impossibile creare il metodo di spedizione
ja: 配送方法の作成に失敗しました
nb: Kunne ikke opprette fraktmetode
ne: ढुवानी विधि सिर्जना गर्न असफल
pl: Nie udało się utworzyć metody wysyłki
pt_pt: Falha ao criar método de envio
ro: Nu s-a putut crea metoda de livrare
ru: Не удалось создать способ доставки
sv: Kunde inte skapa fraktmetod
tr: Kargo yöntemi oluşturulamadı
uk: Не вдалося створити спосіб доставки

source: Failed to create stock location
ar: فشل إنشاء موقع المخزون
bg: Неуспешно създаване на складово местоположение
cs: Nepodařilo se vytvořit sklad
de: Fehler beim Erstellen des Lagerorts
es: Error al crear ubicación de stock
fa: ایجاد محل انبار ناموفق بود
fr: Échec de la création de l'emplacement de stock
he: יצירת מיקום המלאי נכשלה
hr: Stvaranje lokacije zaliha nije uspjelo
it: Impossibile creare ubicazione magazzino
ja: 在庫ロケーションの作成に失敗しました
nb: Kunne ikke opprette lagerlokasjon
ne: स्टक स्थान सिर्जना गर्न असफल
nl: Voorraadlocatie aanmaken mislukt
pl: Nie udało się utworzyć lokalizacji magazynowej
pt_pt: Falha ao criar localização de stock
ro: Nu s-a putut crea locația de stoc
ru: Не удалось создать место хранения
sv: Misslyckades att skapa lagerplats
tr: Stok konumu oluşturulamadı
uk: Не вдалося створити місце зберігання

source: Failed to create tax category
ar: فشل إنشاء الفئة الضريبية
bg: Неуспешно създаване на данъчна категория
cs: Nepodařilo se vytvořit daňovou kategorii
de: Fehler beim Erstellen der Steuerkategorie
es: Error al crear categoría de impuesto
fa: ایجاد دسته‌بندی مالیاتی ناموفق بود
fr: Échec de la création de la catégorie de taxe
he: יצירת קטגוריית המס נכשלה
hr: Stvaranje porezne kategorije nije uspjelo
it: Impossibile creare categoria fiscale
ja: 税カテゴリの作成に失敗しました
nb: Kunne ikke opprette skattekategori
ne: कर वर्ग सिर्जना गर्न असफल
nl: Belastingcategorie aanmaken mislukt
pl: Nie udało się utworzyć kategorii podatkowej
pt_pt: Falha ao criar categoria fiscal
ro: Nu s-a putut crea categoria de taxă
ru: Не удалось создать налоговую категорию
sv: Misslyckades att skapa skattekategori
tr: Vergi kategorisi oluşturulamadı
uk: Не вдалося створити податкову категорію

source: Failed to create tax rate
ar: فشل إنشاء معدل الضريبة
bg: Неуспешно създаване на данъчна ставка
cs: Nepodařilo se vytvořit daňovou sazbu
de: Fehler beim Erstellen des Steuersatzes
es: Error al crear tasa de impuesto
fa: ایجاد نرخ مالیات ناموفق بود
fr: Échec de la création du taux de taxe
he: יצירת שיעור המס נכשלה
hr: Stvaranje porezne stope nije uspjelo
it: Impossibile creare aliquota fiscale
ja: 税率の作成に失敗しました
nb: Kunne ikke opprette skattesats
ne: कर दर सिर्जना गर्न असफल
nl: Belastingtarief aanmaken mislukt
pl: Nie udało się utworzyć stawki podatkowej
pt_pt: Falha ao criar taxa fiscal
ro: Nu s-a putut crea cota de taxă
ru: Не удалось создать налоговую ставку
sv: Misslyckades att skapa skattesats
tr: Vergi oranı oluşturulamadı
uk: Не вдалося створити податкову ставку

source: Failed to create zone
ar: فشل إنشاء المنطقة
bg: Неуспешно създаване на зона
cs: Nepodařilo se vytvořit zónu
de: Fehler beim Erstellen der Zone
es: Error al crear zona
fa: ایجاد منطقه ناموفق بود
fr: Échec de la création de la zone
he: יצירת האזור נכשלה
hr: Stvaranje zone nije uspjelo
it: Impossibile creare zona
ja: ゾーンの作成に失敗しました
nb: Kunne ikke opprette sone
ne: क्षेत्र सिर्जना गर्न असफल
nl: Zone aanmaken mislukt
pl: Nie udało się utworzyć strefy
pt_pt: Falha ao criar zona
ro: Nu s-a putut crea zona
ru: Не удалось создать зону
sv: Misslyckades att skapa zon
tr: Bölge oluşturulamadı
uk: Не вдалося створити зону

source: Failed to delete
ar: فشل الحذف
bg: Неуспешно изтриване
cs: Nepodařilo se smazat
de: Fehler beim Löschen
es: Error al eliminar
fa: حذف ناموفق بود
fr: Échec de la suppression
he: המחיקה נכשלה
hr: Brisanje nije uspjelo
it: Impossibile eliminare
ja: 削除に失敗しました
nb: Kunne ikke slette
ne: मेट्न असफल
nl: Verwijderen mislukt
pl: Nie udało się usunąć
pt_pt: Falha ao eliminar
ro: Nu s-a putut șterge
ru: Не удалось удалить
sv: Misslyckades att ta bort
tr: Silinemedi
uk: Не вдалося видалити

source: Failed to delete {failed} {entityName}
ar: فشل حذف {failed} {entityName}
bg: Неуспешно изтриване на {failed} {entityName}
cs: Nepodařilo se smazat {failed} {entityName}
de: Fehler beim Löschen von {failed} {entityName}
es: Error al eliminar {failed} {entityName}
fa: حذف {failed} {entityName} ناموفق بود
fr: Échec de la suppression de {failed} {entityName}
he: מחיקת {failed} {entityName} נכשלה
hr: Brisanje {failed} {entityName} nije uspjelo
it: Impossibile eliminare {failed} {entityName}
ja: {failed}{entityName}の削除に失敗しました
nb: Kunne ikke slette {failed} {entityName}
ne: {failed} {entityName} मेट्न असफल
nl: {failed} {entityName} verwijderen mislukt
pl: Nie udało się usunąć {failed} {entityName}
pt_pt: Falha ao eliminar {failed} {entityName}
ro: Nu s-au putut șterge {failed} {entityName}
ru: Не удалось удалить {failed} {entityName}
sv: Misslyckades att ta bort {failed} {entityName}
tr: {failed} {entityName} silinemedi
uk: Не вдалося видалити {failed} {entityName}

source: Failed to delete {failed} {entityName}: {allErrors}
ar: فشل حذف {failed} {entityName}: {allErrors}
bg: Неуспешно изтриване на {failed} {entityName}: {allErrors}
cs: Nepodařilo se smazat {failed} {entityName}: {allErrors}
de: Fehler beim Löschen von {failed} {entityName}: {allErrors}
es: Error al eliminar {failed} {entityName}: {allErrors}
fa: حذف {failed} {entityName} ناموفق بود: {allErrors}
fr: Échec de la suppression de {failed} {entityName} : {allErrors}
he: מחיקת {failed} {entityName} נכשלה: {allErrors}
hr: Brisanje {failed} {entityName} nije uspjelo: {allErrors}
it: Impossibile eliminare {failed} {entityName}: {allErrors}
ja: {failed}{entityName}の削除に失敗しました：{allErrors}
nb: Kunne ikke slette {failed} {entityName}: {allErrors}
ne: {failed} {entityName} मेट्न असफल: {allErrors}
nl: {failed} {entityName} verwijderen mislukt: {allErrors}
pl: Nie udało się usunąć {failed} {entityName}: {allErrors}
pt_pt: Falha ao eliminar {failed} {entityName}: {allErrors}
ro: Nu s-au putut șterge {failed} {entityName}: {allErrors}
ru: Не удалось удалить {failed} {entityName}: {allErrors}
sv: Misslyckades att ta bort {failed} {entityName}: {allErrors}
tr: {failed} {entityName} silinemedi: {allErrors}
uk: Не вдалося видалити {failed} {entityName}: {allErrors}

source: Failed to delete address
ar: فشل حذف العنوان
bg: Неуспешно изтриване на адреса
cs: Nepodařilo se smazat adresu
de: Fehler beim Löschen der Adresse
es: Error al eliminar dirección
fa: حذف آدرس ناموفق بود
fr: Échec de la suppression de l'adresse
he: מחיקת הכתובת נכשלה
hr: Brisanje adrese nije uspjelo
it: Impossibile eliminare indirizzo
ja: 住所の削除に失敗しました
nb: Kunne ikke slette adresse
ne: ठेगाना मेट्न असफल
nl: Adres verwijderen mislukt
pl: Nie udało się usunąć adresu
pt_pt: Falha ao eliminar morada
ro: Nu s-a putut șterge adresa
ru: Не удалось удалить адрес
sv: Misslyckades att ta bort adress
tr: Adres silinemedi
uk: Не вдалося видалити адресу

source: Failed to delete assets: {message}
ar: فشل حذف الملفات: {message}
bg: Неуспешно изтриване на медийни файлове: {message}
cs: Nepodařilo se smazat soubory: {message}
de: Fehler beim Löschen der Assets: {message}
es: Error al eliminar recursos: {message}
fa: حذف فایل‌ها ناموفق بود: {message}
fr: Échec de la suppression des ressources : {message}
he: מחיקת הקבצים נכשלה: {message}
hr: Brisanje datoteka nije uspjelo: {message}
it: Impossibile eliminare file: {message}
ja: アセットの削除に失敗しました：{message}
nb: Kunne ikke slette ressurser: {message}
ne: सम्पत्तिहरू मेट्न असफल: {message}
nl: Bestanden verwijderen mislukt: {message}
pl: Nie udało się usunąć zasobów: {message}
pt_pt: Falha ao eliminar recursos: {message}
ro: Nu s-au putut șterge resursele: {message}
ru: Не удалось удалить ресурсы: {message}
sv: Misslyckades att ta bort tillgångar: {message}
tr: Varlıklar silinemedi: {message}
uk: Не вдалося видалити ресурси: {message}

source: Failed to delete global view
ar: فشل حذف العرض العام
bg: Неуспешно изтриване на глобалния изглед
cs: Nepodařilo se smazat globální pohled
de: Fehler beim Löschen der globalen Ansicht
es: Error al eliminar vista global
fa: حذف نمای عمومی ناموفق بود
fr: Échec de la suppression de la vue globale
he: מחיקת התצוגה הגלובלית נכשלה
hr: Brisanje globalnog prikaza nije uspjelo
it: Impossibile eliminare vista globale
ja: グローバルビューの削除に失敗しました
nb: Kunne ikke slette global visning
ne: ग्लोबल दृश्य मेट्न असफल
nl: Globale weergave verwijderen mislukt
pl: Nie udało się usunąć widoku globalnego
pt_pt: Falha ao eliminar vista global
ro: Nu s-a putut șterge vizualizarea globală
ru: Не удалось удалить глобальное представление
sv: Misslyckades att ta bort global vy
tr: Genel görünüm silinemedi
uk: Не вдалося видалити глобальне подання

source: Failed to delete view
ar: فشل حذف العرض
bg: Неуспешно изтриване на изглед
cs: Nepodařilo se smazat pohled
de: Fehler beim Löschen der Ansicht
es: Error al eliminar vista
fa: حذف نما ناموفق بود
fr: Échec de la suppression de la vue
he: מחיקת התצוגה נכשלה
hr: Brisanje prikaza nije uspjelo
it: Impossibile eliminare vista
ja: ビューの削除に失敗しました
nb: Kunne ikke slette visning
ne: दृश्य मेट्न असफल
nl: Weergave verwijderen mislukt
pl: Nie udało się usunąć widoku
pt_pt: Falha ao eliminar vista
ro: Nu s-a putut șterge vizualizarea
ru: Не удалось удалить представление
sv: Misslyckades att ta bort vy
tr: Görünüm silinemedi
uk: Не вдалося видалити подання

source: Failed to duplicate global view
ar: فشل نسخ العرض العام
bg: Неуспешно дублиране на глобален изглед
cs: Nepodařilo se duplikovat globální pohled
de: Fehler beim Duplizieren der globalen Ansicht
es: Error al duplicar vista global
fa: تکثیر نمای عمومی ناموفق بود
fr: Échec de la duplication de la vue globale
he: שכפול התצוגה הגלובלית נכשל
hr: Dupliciranje globalnog prikaza nije uspjelo
it: Impossibile duplicare vista globale
ja: グローバルビューの複製に失敗しました
nb: Kunne ikke duplisere global visning
ne: ग्लोबल दृश्य नक्कल गर्न असफल
nl: Globale weergave dupliceren mislukt
pl: Nie udało się zduplikować widoku globalnego
pt_pt: Falha ao duplicar vista global
ro: Nu s-a putut duplica vizualizarea globală
ru: Не удалось дублировать глобальное представление
sv: Misslyckades att duplicera global vy
tr: Genel görünüm çoğaltılamadı
uk: Не вдалося дублювати глобальне подання

source: Failed to duplicate view
ar: فشل نسخ العرض
bg: Неуспешно дублиране на изглед
cs: Nepodařilo se duplikovat pohled
de: Fehler beim Duplizieren der Ansicht
es: Error al duplicar vista
fa: تکثیر نما ناموفق بود
fr: Échec de la duplication de la vue
he: שכפול התצוגה נכשל
hr: Dupliciranje prikaza nije uspjelo
it: Impossibile duplicare vista
ja: ビューの複製に失敗しました
nb: Kunne ikke duplisere visning
ne: दृश्य नक्कल गर्न असफल
nl: Weergave dupliceren mislukt
pl: Nie udało się zduplikować widoku
pt_pt: Falha ao duplicar vista
ro: Nu s-a putut duplica vizualizarea
ru: Не удалось дублировать представление
sv: Misslyckades att duplicera vy
tr: Görünüm çoğaltılamadı
uk: Не вдалося дублювати подання

source: Failed to fulfill order
ar: فشل تنفيذ الطلب
bg: Неуспешно изпълнение на поръчката
cs: Nepodařilo se expedovat objednávku
de: Fehler beim Erfüllen der Bestellung
es: Error al cumplir pedido
fa: تحویل سفارش ناموفق بود
fr: Échec de l'exécution de la commande
he: מילוי ההזמנה נכשל
hr: Izvršenje narudžbe nije uspjelo
it: Impossibile evadere ordine
ja: 注文のフルフィルメントに失敗しました
nb: Kunne ikke oppfylle bestilling
ne: अर्डर पूरा गर्न असफल
nl: Bestelling afhandelen mislukt
pl: Nie udało się zrealizować zamówienia
pt_pt: Falha ao atender encomenda
ro: Nu s-a putut livra comanda
ru: Не удалось выполнить заказ
sv: Misslyckades att leverera beställning
tr: Sipariş teslim edilemedi
uk: Не вдалося виконати замовлення

source: Failed to load global settings
ar: فشل تحميل الإعدادات العامة
bg: Неуспешно зареждане на глобалните настройки
cs: Nepodařilo se načíst globální nastavení
de: Fehler beim Laden der globalen Einstellungen
es: Error al cargar configuración global
fa: بارگذاری تنظیمات عمومی ناموفق بود
fr: Échec du chargement des paramètres globaux
he: טעינת ההגדרות הגלובליות נכשלה
hr: Učitavanje globalnih postavki nije uspjelo
it: Impossibile caricare impostazioni globali
ja: グローバル設定の読み込みに失敗しました
nb: Kunne ikke laste globale innstillinger
ne: ग्लोबल सेटिङहरू लोड गर्न असफल
nl: Globale instellingen laden mislukt
pl: Nie udało się załadować ustawień globalnych
pt_pt: Falha ao carregar definições globais
ro: Nu s-au putut încărca setările globale
ru: Не удалось загрузить глобальные настройки
sv: Misslyckades att ladda globala inställningar
tr: Genel ayarlar yüklenemedi
uk: Не вдалося завантажити глобальні налаштування

source: Failed to modify order
ar: فشل تعديل الطلب
bg: Неуспешна промяна на поръчката
cs: Nepodařilo se upravit objednávku
de: Fehler beim Ändern der Bestellung
es: Error al modificar pedido
fa: تغییر سفارش ناموفق بود
fr: Échec de la modification de la commande
he: שינוי ההזמנה נכשל
hr: Izmjena narudžbe nije uspjela
it: Impossibile modificare ordine
ja: 注文の変更に失敗しました
nb: Kunne ikke endre bestilling
ne: अर्डर परिमार्जन गर्न असफल
nl: Bestelling wijzigen mislukt
pl: Nie udało się zmodyfikować zamówienia
pt_pt: Falha ao modificar encomenda
ro: Nu s-a putut modifica comanda
ru: Не удалось изменить заказ
sv: Misslyckades att ändra beställning
tr: Sipariş değiştirilemedi
uk: Не вдалося змінити замовлення
