Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: Select a destination collection
ar: حدد مجموعة وجهة
bg: Изберете целева колекция
cs: Vyberte cílovou kolekci
de: Zielsammlung auswählen
es: Seleccione una colección de destino
fa: یک مجموعه مقصد انتخاب کنید
fr: Sélectionner une collection de destination
he: בחר אוסף יעד
hr: Odaberite odredišnu kolekciju
it: Seleziona una collezione di destinazione
ja: 移動先のコレクションを選択
nb: Velg en målsamling
ne: गन्तव्य संग्रह चयन गर्नुहोस्
nl: Selecteer een doelcollectie
pl: Wybierz kolekcję docelową
pt_pt: Selecione uma coleção de destino
ro: Selectează o colecție de destinație
ru: Выберите целевую коллекцию
sv: Välj en målkollektion
tr: Bir hedef koleksiyon seçin
uk: Виберіть цільову колекцію

source: Select a language
ar: حدد لغة
bg: Изберете език
cs: Vyberte jazyk
de: Sprache auswählen
es: Seleccione un idioma
fa: یک زبان انتخاب کنید
fr: Sélectionner une langue
he: בחר שפה
hr: Odaberite jezik
it: Seleziona una lingua
ja: 言語を選択
nb: Velg et språk
ne: भाषा चयन गर्नुहोस्
nl: Selecteer een taal
pl: Wybierz język
pt_pt: Selecione um idioma
ro: Selectează o limbă
ru: Выберите язык
sv: Välj ett språk
tr: Bir dil seçin
uk: Виберіть мову

source: Select a reason...
bg: Изберете причина...

source: Select a role
ar: حدد دورًا
bg: Изберете роля
cs: Vyberte roli
de: Rolle auswählen
es: Seleccionar un rol
fa: یک نقش انتخاب کنید
fr: Sélectionner un rôle
he: בחר תפקיד
hr: Odaberite uloga
it: Seleziona un ruolo
ja: ロールを選択
nb: Velg en rolle
ne: भूमिका चयन गर्नुहोस्
nl: Selecteer een rol
pl: Wybierz rolę
pt_pt: Selecione uma função
ro: Selectează un rol
ru: Выберите роль
sv: Välj en roll
tr: Bir rol seçin
uk: Виберіть роль

source: Select a target collection to move {0} to.
ar: حدد مجموعة مستهدفة لنقل {0} إليها.
bg: Изберете целева колекция, към която да преместите {0}.
cs: Vyberte cílovou kolekci pro přesunutí {0}.
de: Zielsammlung auswählen, um {0} dorthin zu verschieben.
es: Seleccione una colección de destino a la que mover {0}.
fa: یک مجموعه هدف برای جابجایی {0} انتخاب کنید.
fr: Sélectionnez une collection cible vers laquelle déplacer {0}.
he: בחר אוסף יעד להעברת {0} אליו.
hr: Odaberite ciljnu kolekciju za premještanje {0}.
it: Seleziona una collezione di destinazione in cui spostare {0}.
ja: {0}を移動するターゲットコレクションを選択してください。
nb: Velg en målsamling å flytte {0} til.
ne: {0} सार्न लक्ष्य संग्रह चयन गर्नुहोस्।
nl: Selecteer een doelcollectie om {0} naar te verplaatsen.
pl: Wybierz kolekcję docelową, aby przenieść {0}.
pt_pt: Selecione uma coleção de destino para mover {0}.
ru: Выберите целевую коллекцию для перемещения {0}.
sv: Välj en målkollektion att flytta {0} till.
tr: {0} öğesini taşımak için bir hedef koleksiyon seçin.
uk: Виберіть цільову колекцію для переміщення {0}.

source: Select a tax category
ar: حدد فئة ضريبية
bg: Изберете данъчна категория
cs: Vyberte daňovou kategorii
de: Steuerkategorie auswählen
es: Seleccionar una categoría de impuesto
fa: یک دسته‌بندی مالیاتی انتخاب کنید
fr: Sélectionner une catégorie fiscale
he: בחר קטגוריית מס
hr: Odaberite poreznu kategoriju
it: Seleziona una categoria fiscale
ja: 税カテゴリを選択
nb: Velg en skattekategori
ne: कर वर्ग चयन गर्नुहोस्
nl: Selecteer een belastingcategorie
pl: Wybierz kategorię podatkową
pt_pt: Selecione uma categoria fiscal
ro: Selectează o categorie de taxă
ru: Выберите налоговую категорию
sv: Välj en skattekategori
tr: Bir vergi kategorisi seçin
uk: Виберіть податкову категорію

source: Select a zone
ar: حدد منطقة
bg: Изберете зона
cs: Vyberte zónu
de: Zone auswählen
es: Seleccionar una zona
fa: یک منطقه انتخاب کنید
fr: Sélectionner une zone
he: בחר אזור
hr: Odaberite zonu
it: Seleziona una zona
ja: ゾーンを選択
nb: Velg en sone
ne: क्षेत्र चयन गर्नुहोस्
nl: Selecteer een zone
pl: Wybierz strefę
pt_pt: Selecione uma zona
ro: Selectează o zonă
ru: Выберите зону
sv: Välj en zon
tr: Bir bölge seçin
uk: Виберіть зону

source: Select address
ar: تحديد عنوان
bg: Изберете адрес
cs: Vybrat adresu
de: Adresse auswählen
es: Seleccionar dirección
fa: انتخاب آدرس
fr: Sélectionner une adresse
he: בחר כתובת
hr: Odaberi adresu
it: Seleziona indirizzo
ja: 住所を選択
nb: Velg adresse
ne: ठेगाना चयन गर्नुहोस्
nl: Selecteer adres
pl: Wybierz adres
pt_pt: Selecionar morada
ro: Selectează adresa
ru: Выбрать адрес
sv: Välj adress
tr: Adres seç
uk: Вибрати адресу

source: Select an address
ar: حدد عنوانًا
bg: Изберете адрес
cs: Vyberte adresu
de: Eine Adresse auswählen
es: Seleccione una dirección
fa: یک آدرس انتخاب کنید
fr: Sélectionner une adresse
he: בחר כתובת
hr: Odaberite adresu
it: Seleziona un indirizzo
ja: 住所を選択
nb: Velg en adresse
ne: ठेगाना चयन गर्नुहोस्
nl: Selecteer een adres
pl: Wybierz adres
pt_pt: Selecione uma morada
ro: Selectează o adresă
ru: Выберите адрес
sv: Välj en adress
tr: Bir adres seçin
uk: Виберіть адресу

source: Select an option
ar: حدد خيارًا
bg: Изберете опция
cs: Vyberte volbu
de: Eine Option auswählen
es: Seleccione una opción
fa: یک گزینه انتخاب کنید
fr: Sélectionner une option
he: בחר אפשרות
hr: Odaberite opciju
it: Seleziona un'opzione
ja: オプションを選択
nb: Velg en opsjon
ne: विकल्प चयन गर्नुहोस्
nl: Selecteer een optie
pl: Wybierz opcję
pt_pt: Selecione uma opção
ro: Selectează o opțiune
ru: Выберите опцию
sv: Välj ett alternativ
tr: Bir seçenek seçin
uk: Виберіть опцію

source: Select Available Languages
ar: تحديد اللغات المتاحة
bg: Изберете Налични езици
cs: Vybrat dostupné jazyky
de: Verfügbare Sprachen auswählen
es: Seleccionar idiomas disponibles
fa: انتخاب زبان‌های موجود
fr: Sélectionner les langues disponibles
he: בחר שפות זמינות
hr: Odaberi dostupne jezike
it: Seleziona lingue disponibili
ja: 利用可能な言語を選択
nb: Velg tilgjengelige språk
ne: उपलब्ध भाषाहरू चयन गर्नुहोस्
nl: Selecteer beschikbare talen
pl: Wybierz dostępne języki
pt_pt: Selecionar idiomas disponíveis
ro: Selectează limbile disponibile
ru: Выбрать доступные языки
sv: Välj tillgängliga språk
tr: Mevcut Dilleri Seç
uk: Вибрати доступні мови

source: Select country
ar: تحديد البلد
bg: Изберете държава
cs: Vybrat zemi
de: Land auswählen
es: Seleccionar país
fa: انتخاب کشور
fr: Sélectionner un pays
he: בחר מדינה
hr: Odaberi državu
it: Seleziona paese
ja: 国を選択
nb: Velg land
ne: देश चयन गर्नुहोस्
nl: Selecteer land
pl: Wybierz kraj
pt_pt: Selecionar país
ro: Selectează țara
ru: Выбрать страну
sv: Välj land
tr: Ülke seç
uk: Вибрати країну

source: Select customer
ar: تحديد العميل
bg: Изберете клиент
cs: Vybrat zákazníka
de: Kunde auswählen
es: Seleccionar cliente
fa: انتخاب مشتری
fr: Sélectionner un client
he: בחר לקוח
hr: Odaberi kupca
it: Seleziona cliente
ja: 顧客を選択
nb: Velg kunde
ne: ग्राहक चयन गर्नुहोस्
nl: Selecteer klant
pl: Wybierz klienta
pt_pt: Selecionar cliente
ro: Selectează clientul
ru: Выбрать клиента
sv: Välj kund
tr: Müşteri seç
uk: Вибрати клієнта

source: Select date range
ar: اختر نطاق التاريخ
bg: Изберете период от време
cs: Vyberte časové období
de: Datumsbereich auswählen
es: Seleccionar rango de fechas
fa: انتخاب بازه تاریخ
fr: Sélectionner une période
hr: Odaberite razdoblje
it: Seleziona intervallo di date
ja: 期間を選択
nb: Velg datoperiode
ne: मिति दायरा चयन गर्नुहोस्
pl: Wybierz zakres dat
pt_pt: Selecionar intervalo de datas
ro: Selectează intervalul de date
ru: Выберите период
sv: Välj datumintervall
tr: Tarih aralığı seçin
uk: Виберіть період

source: Select display language
ar: حدد لغة العرض
bg: Изберете език на дисплея
cs: Vyberte jazyk rozhraní
de: Anzeigesprache auswählen
es: Seleccione el idioma de visualización
fa: زبان نمایش را انتخاب کنید
fr: Sélectionner la langue d'affichage
he: בחר שפת תצוגה
hr: Odaberite jezik prikaza
it: Seleziona lingua di visualizzazione
ja: 表示言語を選択
nb: Velg visningsspråk
ne: प्रदर्शन भाषा चयन गर्नुहोस्
nl: Selecteer weergavetaal
pl: Wybierz język wyświetlania
pt_pt: Selecionar idioma de apresentação
ro: Selectează limba de afișare
ru: Выберите язык отображения
sv: Välj visningsspråk
tr: Görüntüleme dili seçin
uk: Виберіть мову відображення

source: Select from globally available languages for this channel
ar: حدد من اللغات المتاحة عالميًا لهذه القناة
bg: Изберете от глобално наличните езици за този канал
cs: Vyberte z globálně dostupných jazyků pro tento kanál
de: Aus global verfügbaren Sprachen für diesen Kanal auswählen
es: Seleccione entre los idiomas disponibles globalmente para este canal
fa: از زبان‌های موجود سراسری برای این کانال انتخاب کنید
fr: Sélectionnez parmi les langues globalement disponibles pour ce canal
he: בחר מתוך השפות הזמינות גלובלית עבור ערוץ זה
hr: Odaberite iz globalno dostupnih jezika za ovaj kanal
it: Seleziona tra le lingue disponibili globalmente per questo canale
ja: このチャネルでグローバルに利用可能な言語から選択
nb: Velg fra globalt tilgjengelige språk for denne kanalen
ne: यस च्यानलको लागि विश्वव्यापी रूपमा उपलब्ध भाषाहरूबाट चयन गर्नुहोस्
nl: Selecteer uit globaal beschikbare talen voor dit kanaal
pl: Wybierz spośród języków dostępnych globalnie dla tego kanału
pt_pt: Selecione entre os idiomas disponíveis globalmente para este canal
ro: Selectează din limbile disponibile global pentru acest canal
ru: Выберите из глобально доступных языков для этого канала
sv: Välj från globalt tillgängliga språk för denna kanal
tr: Bu kanal için genel olarak kullanılabilir dillerden seçin
uk: Виберіть з глобально доступних мов для цього каналу

source: Select item
ar: تحديد عنصر
bg: Изберете елемент
cs: Vybrat položku
de: Artikel auswählen
es: Seleccionar elemento
fa: انتخاب مورد
fr: Sélectionner un élément
he: בחר פריט
hr: Odaberi stavku
it: Seleziona articolo
ja: アイテムを選択
nb: Velg vare
ne: वस्तु चयन गर्नुहोस्
nl: Selecteer item
pl: Wybierz pozycję
pt_pt: Selecionar item
ro: Selectează elementul
ru: Выбрать элемент
sv: Välj artikel
tr: Öğe seç
uk: Вибрати елемент

source: Select items
ar: تحديد عناصر
bg: Изберете елементи
cs: Vybrat položky
de: Artikel auswählen
es: Seleccionar elementos
fa: انتخاب موارد
fr: Sélectionner des éléments
he: בחר פריטים
hr: Odaberi stavke
it: Seleziona articoli
ja: アイテムを選択
nb: Velg varer
ne: वस्तुहरू चयन गर्नुहोस्
nl: Selecteer items
pl: Wybierz pozycje
pt_pt: Selecionar itens
ro: Selectează elementele
ru: Выбрать элементы
sv: Välj artiklar
tr: Öğe seç
uk: Вибрати елементи

source: Select items to refund and optionally return to stock
bg: Изберете артикули за възстановяване и по желание върнете в наличност

source: Select next state
ar: حدد الحالة التالية
bg: Изберете следващо състояние
cs: Vyberte další stav
de: Nächsten Status auswählen
es: Seleccionar siguiente estado
fa: وضعیت بعدی را انتخاب کنید
fr: Sélectionner l'état suivant
he: בחר מצב הבא
hr: Odaberi sljedeće stanje
it: Seleziona stato successivo
ja: 次の状態を選択
nb: Velg neste tilstand
ne: अर्को स्थिति चयन गर्नुहोस्
nl: Selecteer volgende status
pl: Wybierz następny stan
pt_pt: Selecionar próximo estado
ro: Selectează statusul următor
ru: Выбрать следующее состояние
sv: Välj nästa status
tr: Sonraki durumu seç
uk: Вибрати наступний стан

source: Select payments to refund
bg: Изберете плащания за възстановяване

source: Select quantities to fulfill and configure the fulfillment handler
ar: حدد الكميات للتنفيذ وقم بتكوين معالج التنفيذ
bg: Изберете количества за изпълнение и конфигурирайте манипулатора за изпълнение
cs: Vyberte množství k expedici a nakonfigurujte správce expedice
de: Mengen zum Erfüllen auswählen und Erfüllungs-Handler konfigurieren
es: Seleccione las cantidades a cumplir y configure el gestor de cumplimiento
fa: تعداد را برای تحویل انتخاب کنید و مدیریت تحویل را پیکربندی کنید
fr: Sélectionnez les quantités à exécuter et configurez le gestionnaire d'exécution
he: בחר כמויות למילוי והגדר את מטפל המשלוח
hr: Odaberite količine za izvršenje i konfigurirajte rukovatelja izvršenja
it: Seleziona le quantità da evadere e configura il gestore evasione
ja: フルフィルメントする数量を選択し、フルフィルメントハンドラーを設定
nb: Velg antall å oppfylle og konfigurer oppfyllelsesbehandleren
ne: पूरा गर्न मात्राहरू चयन गर्नुहोस् र पूर्ति ह्यान्डलर कन्फिगर गर्नुहोस्
nl: Selecteer hoeveelheden om af te handelen en configureer de afhandelingshandler
pl: Wybierz ilości do zrealizowania i skonfiguruj obsługę realizacji
pt_pt: Selecione quantidades a atender e configure o manipulador de atendimento
ro: Selectează cantitățile de onorat și configurează handler-ul de onorare
ru: Выберите количество для выполнения и настройте обработчик выполнения
sv: Välj antal att leverera och konfigurera leveranshanterare
tr: Teslim edilecek miktarları seçin ve teslimat işleyicisini yapılandırın
uk: Виберіть кількість для виконання та налаштуйте обробник виконання

source: Select seller
ar: تحديد البائع
bg: Изберете продавач
cs: Vybrat prodejce
de: Verkäufer auswählen
es: Seleccionar vendedor
fa: انتخاب فروشنده
fr: Sélectionner un vendeur
he: בחר מוכר
hr: Odaberi prodavača
it: Seleziona venditore
ja: 販売者を選択
nb: Velg selger
ne: विक्रेता चयन गर्नुहोस्
nl: Selecteer verkoper
pl: Wybierz sprzedawcę
pt_pt: Selecionar vendedor
ro: Selectează vânzătorul
ru: Выбрать продавца
sv: Välj säljare
tr: Satıcı seç
uk: Вибрати продавця

source: Select the next state for the order
ar: حدد الحالة التالية للطلب
bg: Изберете следващото състояние за поръчката
cs: Vyberte další stav pro objednávku
de: Nächsten Status für die Bestellung auswählen
es: Seleccione el siguiente estado del pedido
fa: وضعیت بعدی را برای سفارش انتخاب کنید
fr: Sélectionnez l'état suivant pour la commande
he: בחר את המצב הבא להזמנה
hr: Odaberite sljedeće stanje za narudžbu
it: Seleziona lo stato successivo per l'ordine
ja: 注文の次の状態を選択
nb: Velg neste tilstand for bestillingen
ne: अर्डरको लागि अर्को स्थिति चयन गर्नुहोस्
nl: Selecteer de volgende status voor de bestelling
pl: Wybierz następny stan dla zamówienia
pt_pt: Selecione o próximo estado para a encomenda
ro: Selectează statusul următor pentru comandă
ru: Выберите следующее состояние для заказа
sv: Välj nästa status för beställningen
tr: Sipariş için sonraki durumu seçin
uk: Виберіть наступний стан для замовлення

source: Select which options should apply to the existing variant "{0}"
ar: حدد الخيارات التي يجب تطبيقها على الشكل الموجود "{0}"
bg: Изберете кои опции да се прилагат към съществуващия вариант „{0}“
cs: Vyberte, které volby by se měly vztahovat na existující variantu "{0}"
de: Wählen Sie aus, welche Optionen für die vorhandene Variante "{0}" gelten sollen
es: Seleccione qué opciones deben aplicarse a la variante existente \"{0}\"
fa: انتخاب کنید که کدام گزینه‌ها باید برای نوع موجود "{0}" اعمال شود
fr: Sélectionnez les options qui doivent s'appliquer à la variante existante « {0} »
he: בחר אילו אפשרויות יחולו על הגרסה הקיימת "{0}"
hr: Odaberite koje opcije trebaju primjenjivati na postojeću varijantu "{0}"
it: Seleziona quali opzioni devono applicarsi alla variante esistente "{0}"
ja: 既存のバリエーション「{0}」に適用するオプションを選択
nb: Velg hvilke opsjoner som skal gjelde for eksisterende variant "{0}"
ne: अवस्थित भेरियन्ट "{0}" मा कुन विकल्पहरू लागू हुनुपर्छ चयन गर्नुहोस्
nl: Selecteer welke opties van toepassing moeten zijn op de bestaande variant "{0}"
pl: Wybierz, które opcje powinny dotyczyć istniejącego wariantu „{0}"
pt_pt: Selecione quais opções devem ser aplicadas à variante existente "{0}"
ro: Selectează ce opțiuni ar trebui să se aplice la varianta existentă "{0}"
ru: Выберите, какие опции должны применяться к существующему варианту «{0}»
sv: Välj vilka alternativ som ska gälla för befintlig variant "{0}"
tr: Mevcut varyant "{0}" için hangi seçeneklerin uygulanması gerektiğini seçin
uk: Виберіть, які опції мають застосовуватися до існуючого варіанту «{0}»

source: Selected Items
ar: العناصر المحددة
bg: Избрани елементи
cs: Vybrané položky
de: Ausgewählte Artikel
es: Elementos seleccionados
fa: موارد انتخاب شده
fr: Éléments sélectionnés
he: פריטים שנבחרו
hr: Odabrane stavke
it: Articoli selezionati
ja: 選択されたアイテム
nb: Valgte varer
ne: चयन गरिएका वस्तुहरू
nl: Geselecteerde items
pl: Wybrane pozycje
pt_pt: Itens selecionados
ro: Elemente selectate
ru: Выбранные элементы
sv: Valda artiklar
tr: Seçili Öğeler
uk: Вибрані елементи

source: Seller
ar: البائع
bg: Продавач
cs: Prodejce
de: Verkäufer
es: Vendedor
fa: فروشنده
fr: Vendeur
he: מוכר
hr: Prodavač
it: Venditore
ja: 販売者
nb: Selger
ne: विक्रेता
nl: Verkoper
pl: Sprzedawca
pt_pt: Vendedor
ro: Vânzător
ru: Продавец
sv: Säljare
tr: Satıcı
uk: Продавець

source: Seller order
ar: طلب البائع
bg: Поръчка на продавача
cs: Objednávka prodejce
de: Verkäuferbestellung
es: Pedido del vendedor
fa: سفارش فروشنده
fr: Commande de vendeur
he: הזמנת מוכר
hr: Narudžba prodavača
it: Ordine venditore
ja: 販売者注文
nb: Selgerbestilling
ne: विक्रेता अर्डर
nl: Verkopersbestelling
pl: Zamówienie sprzedawcy
pt_pt: Encomenda do vendedor
ro: Comandă vânzător
ru: Заказ продавца
sv: Säljarorder
tr: Satıcı siparişi
uk: Замовлення продавця

source: Seller orders
ar: طلبات البائعين
bg: Поръчки на продавача
cs: Objednávky prodejců
de: Verkäuferbestellungen
es: Pedidos del vendedor
fa: سفارش‌های فروشنده
fr: Commandes de vendeur
he: הזמנות מוכרים
hr: Narudžbe prodavača
it: Ordini venditore
ja: 販売者注文
nb: Selgerbestillinger
ne: विक्रेता अर्डरहरू
nl: Verkopersbestellingen
pl: Zamówienia sprzedawcy
pt_pt: Encomendas do vendedor
ro: Comenzi vânzător
ru: Заказы продавца
sv: Säljarordrar
tr: Satıcı siparişleri
uk: Замовлення продавця

source: Set a shipping address and select a shipping method
bg: Задайте адрес за доставка и изберете метод на доставка

source: Set custom fields
ar: تعيين الحقول المخصصة
bg: Задайте потребителски полета
cs: Nastavit vlastní pole
de: Benutzerdefinierte Felder setzen
es: Establecer campos personalizados
fa: تنظیم فیلدهای سفارشی
fr: Définir les champs personnalisés
he: הגדר שדות מותאמים אישית
hr: Postavi prilagođena polja
it: Imposta campi personalizzati
ja: カスタムフィールドを設定
nb: Sett egendefinerte felt
ne: कस्टम फिल्डहरू सेट गर्नुहोस्
nl: Aangepaste velden instellen
pl: Ustaw pola niestandardowe
pt_pt: Definir campos personalizados
ro: Setează câmpuri personalizate
ru: Установить пользовательские поля
sv: Ange anpassade fält
tr: Özel alanları ayarla
uk: Встановити користувацькі поля

source: Set Focal Point
ar: تعيين نقطة التركيز
bg: Задаване на фокусна точка
cs: Nastavit ohniskový bod
de: Fokuspunkt setzen
es: Establecer punto focal
fa: تنظیم نقطه کانونی
fr: Définir le point focal
he: הגדר נקודת מיקוד
hr: Postavi žarišnu točku
it: Imposta punto focale
ja: フォーカルポイントを設定
nb: Sett fokuspunkt
ne: फोकल पोइन्ट सेट गर्नुहोस्
nl: Focuspunt instellen
pl: Ustaw punkt ogniskowy
pt_pt: Definir ponto focal
ro: Setează punctul focal
ru: Установить фокусную точку
sv: Ange fokuspunkt
tr: Odak Noktasını Ayarla
uk: Встановити фокусну точку

source: Set link
ar: تعيين الرابط
bg: Задайте връзка
cs: Nastavit odkaz
de: Link setzen
es: Establecer enlace
fa: تنظیم پیوند
fr: Définir le lien
he: הגדר קישור
hr: Postavi poveznicu
it: Imposta link
ja: リンクを設定
nb: Sett lenke
ne: लिङ्क सेट गर्नुहोस्
nl: Link instellen
pl: Ustaw link
pt_pt: Definir ligação
ro: Setează linkul
ru: Установить ссылку
sv: Ange länk
tr: Bağlantı ayarla
uk: Встановити посилання

source: Sets the languages that are available for all channels. Individual channels can then support a subset of these languages.
ar: يعين اللغات المتاحة لجميع القنوات. يمكن للقنوات الفردية بعد ذلك دعم مجموعة فرعية من هذه اللغات.
bg: Задава езиците, които са налични за всички канали. След това отделните канали могат да поддържат подгрупа от тези езици.
cs: Nastavuje jazyky dostupné pro všechny kanály. Jednotlivé kanály pak mohou podporovat podmnožinu těchto jazyků.
de: Legt die Sprachen fest, die für alle Kanäle verfügbar sind. Einzelne Kanäle können dann eine Teilmenge dieser Sprachen unterstützen.
es: Establece los idiomas disponibles para todos los canales. Los canales individuales pueden admitir un subconjunto de estos idiomas.
fa: زبان‌هایی را که برای همه کانال‌ها موجود است تنظیم می‌کند. کانال‌های منفرد سپس می‌توانند زیرمجموعه‌ای از این زبان‌ها را پشتیبانی کنند.
fr: Définit les langues qui sont disponibles pour tous les canaux. Les canaux individuels peuvent ensuite supporter un sous-ensemble de ces langues.
he: מגדיר את השפות הזמינות עבור כל הערוצים. ערוצים בודדים יכולים אז לתמוך בתת-קבוצה של שפות אלה.
hr: Postavlja jezike koji su dostupni za sve kanale. Pojedinačni kanali tada mogu podržavati podskup ovih jezika.
it: Imposta le lingue disponibili per tutti i canali. I singoli canali possono quindi supportare un sottoinsieme di queste lingue.
ja: すべてのチャネルで利用可能な言語を設定します。個々のチャネルは、これらの言語のサブセットをサポートできます。
nb: Setter språkene som er tilgjengelige for alle kanaler. Individuelle kanaler kan deretter støtte en delmengde av disse språkene.
ne: सबै च्यानलहरूको लागि उपलब्ध भाषाहरू सेट गर्दछ। व्यक्तिगत च्यानलहरूले त्यसपछि यी भाषाहरूको उपसमूहलाई समर्थन गर्न सक्छन्।
nl: Stelt de talen in die beschikbaar zijn voor alle kanalen. Individuele kanalen kunnen vervolgens een subset van deze talen ondersteunen.
pl: Ustawia języki dostępne dla wszystkich kanałów. Poszczególne kanały mogą następnie obsługiwać podzbiór tych języków.
pt_pt: Define os idiomas disponíveis para todos os canais. Canais individuais podem então suportar um subconjunto desses idiomas.
ro: Setează limbile care sunt disponibile pentru toate canalele. Canalele individuale pot apoi suporta un subset din aceste limbi.
ru: Устанавливает языки, доступные для всех каналов. Отдельные каналы затем могут поддерживать подмножество этих языков.
sv: Anger språk som är tillgängliga för alla kanaler. Enskilda kanaler kan sedan stödja en delmängd av dessa språk.
tr: Tüm kanallar için kullanılabilir dilleri ayarlar. Tek tek kanallar daha sonra bu dillerin bir alt kümesini destekleyebilir.
uk: Встановлює мови, доступні для всіх каналів. Окремі канали потім можуть підтримувати підмножину цих мов.
