Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: These languages will be available for all channels to use
ar: ستكون هذه اللغات متاحة لجميع القنوات للاستخدام
bg: Тези езици ще бъдат достъпни за използване от всички канали
cs: Tyto jazyky budou k dispozici pro všechny kanály
de: Diese Sprachen stehen allen Kanälen zur Verfügung
es: Estos idiomas estarán disponibles para que los usen todos los canales
fa: این زبان‌ها برای استفاده همه کانال‌ها در دسترس خواهد بود
fr: Ces langues seront disponibles pour tous les canaux
he: שפות אלה יהיו זמינות לכל הערוצים לשימוש
hr: Ovi jezici će biti dostupni za korištenje svim kanalima
it: Queste lingue saranno disponibili per l'uso di tutti i canali
ja: これらの言語は、すべてのチャネルで使用できます
nb: Disse språkene vil være tilgjengelige for alle kanaler å bruke
ne: यी भाषाहरू सबै च्यानलहरूलाई प्रयोग गर्नको लागि उपलब्ध हुनेछन्
nl: Deze talen zijn beschikbaar voor alle kanalen
pl: Te języki będą dostępne dla wszystkich kanałów
pt_pt: Estes idiomas estarão disponíveis para todos os canais usarem
ro: Aceste limbi vor fi disponibile pentru toate canalele
ru: Эти языки будут доступны для использования всеми каналами
sv: Dessa språk kommer vara tillgängliga för alla kanaler att använda
tr: Bu diller tüm kanalların kullanımına açık olacaktır
uk: Ці мови будуть доступні для використання всіма каналами

source: This is a default Role and cannot be modified
ar: هذا دور افتراضي ولا يمكن تعديله
bg: Това е роля по подразбиране и не може да се променя
cs: Toto je výchozí role a nelze ji upravit
de: Dies ist eine Standardrolle und kann nicht geändert werden
es: Este es un rol predeterminado y no se puede modificar
fa: این یک نقش پیش‌فرض است و نمی‌تواند تغییر کند
fr: C'est un rôle par défaut et il ne peut pas être modifié
he: זהו תפקיד ברירת מחדל ולא ניתן לשנות אותו
hr: Ovo je zadana uloga i ne može se mijenjati
it: Questo è un ruolo predefinito e non può essere modificato
ja: これはデフォルトのロールであり、変更できません
nb: Dette er en standardrolle og kan ikke endres
ne: यो पूर्वनिर्धारित भूमिका हो र परिमार्जन गर्न सकिँदैन
nl: Dit is een standaardrol en kan niet worden gewijzigd
pl: To jest domyślna rola i nie może być modyfikowana
pt_pt: Esta é uma função predefinida e não pode ser modificada
ro: Acesta este un rol implicit și nu poate fi modificat
ru: Это роль по умолчанию, и её нельзя изменить
sv: Detta är en standardroll och kan inte ändras
tr: Bu varsayılan bir Rol'dür ve değiştirilemez
uk: Це роль за замовчуванням, і її не можна змінити

source: This is a preview of the collection contents based on the current filter settings. Once you save the collection, the contents will be updated to reflect the new filter settings.
ar: هذه معاينة لمحتويات المجموعة بناءً على إعدادات المرشح الحالية. بمجرد حفظ المجموعة، سيتم تحديث المحتويات لتعكس إعدادات المرشح الجديدة.
bg: Това е визуализация на съдържанието на колекцията въз основа на текущите настройки на филтъра. След като запазите колекцията, съдържанието ще бъде актуализирано, за да отрази новите настройки на филтъра.
cs: Toto je náhled obsahu kolekce na základě aktuálních nastavení filtru. Jakmile kolekci uložíte, obsah bude aktualizován tak, aby odrážel nová nastavení filtru.
de: Dies ist eine Vorschau der Sammlungsinhalte basierend auf den aktuellen Filtereinstellungen. Sobald Sie die Sammlung speichern, werden die Inhalte aktualisiert, um die neuen Filtereinstellungen widerzuspiegeln.
es: Esta es una vista previa del contenido de la colección basada en la configuración de filtros actual. Una vez que guarde la colección, el contenido se actualizará para reflejar la nueva configuración de filtros.
fa: این پیش‌نمایشی از محتویات مجموعه بر اساس تنظیمات فیلتر فعلی است. پس از ذخیره مجموعه، محتویات به‌روزرسانی خواهند شد تا تنظیمات فیلتر جدید را منعکس کنند.
fr: Ceci est un aperçu du contenu de la collection basé sur les paramètres de filtre actuels. Une fois que vous enregistrez la collection, le contenu sera mis à jour pour refléter les nouveaux paramètres de filtre.
hr: Ovo je pregled sadržaja kolekcije temeljen na trenutnim postavkama filtra. Nakon što spremite kolekciju, sadržaj će biti ažuriran kako bi odražavao nove postavke filtra.
it: Questa è un'anteprima dei contenuti della collezione basata sulle impostazioni di filtro correnti. Una volta salvata la collezione, i contenuti verranno aggiornati per riflettere le nuove impostazioni di filtro.
ja: これは現在のフィルタ設定に基づくコレクション内容のプレビューです。コレクションを保存すると、新しいフィルタ設定を反映するように内容が更新されます。
nb: Dette er en forhåndsvisning av samlingens innhold basert på gjeldende filterinnstillinger. Når du lagrer samlingen, vil innholdet bli oppdatert for å gjenspeile de nye filterinnstillingene.
ne: यो हालको फिल्टर सेटिङहरूमा आधारित सङ्ग्रह सामग्रीहरूको पूर्वावलोकन हो। तपाईंले सङ्ग्रह सुरक्षित गरेपछि, नयाँ फिल्टर सेटिङहरू प्रतिबिम्बित गर्न सामग्रीहरू अपडेट गरिनेछ।
pl: To jest podgląd zawartości kolekcji oparty na bieżących ustawieniach filtrów. Po zapisaniu kolekcji zawartość zostanie zaktualizowana, aby odzwierciedlić nowe ustawienia filtrów.
pt_pt: Esta é uma pré-visualização do conteúdo da coleção com base nas definições de filtro atuais. Depois de guardar a coleção, o conteúdo será atualizado para refletir as novas definições de filtro.
ro: Acesta este o previzualizare a conținutului colecției bazată pe setările curente de filtrare. După ce salvați colecția, conținutul va fi actualizat pentru a reflecta noile setări de filtrare.
ru: Это предварительный просмотр содержимого коллекции на основе текущих настроек фильтра. После сохранения коллекции содержимое будет обновлено, чтобы отразить новые настройки фильтра.
sv: Detta är en förhandsvisning av samlingens innehåll baserat på aktuella filterinställningar. När du sparar samlingen kommer innehållet att uppdateras för att återspegla de nya filterinställningarna.
tr: Bu, mevcut filtre ayarlarına dayalı koleksiyon içeriğinin bir önizlemesidir. Koleksiyonu kaydettikten sonra, içerik yeni filtre ayarlarını yansıtacak şekilde güncellenecektir.
uk: Це попередній перегляд вмісту колекції на основі поточних налаштувань фільтра. Після збереження колекції вміст буде оновлено, щоб відобразити нові налаштування фільтра.

source: This is the contents of the <0>{collectionName}</0> collection.
ar: هذا هو محتوى المجموعة <0>{collectionName}</0>.
bg: Това е съдържанието на колекцията <0>{collectionName}</0>.
cs: Toto je obsah kolekce <0>{collectionName}</0>.
de: Dies ist der Inhalt der Sammlung <0>{collectionName}</0>.
es: Este es el contenido de la colección <0>{collectionName}</0>.
fa: این محتویات مجموعه <0>{collectionName}</0> است.
fr: Voici le contenu de la collection <0>{collectionName}</0>.
he: זהו התוכן של האוסף <0>{collectionName}</0>.
hr: Ovo je sadržaj kolekcije <0>{collectionName}</0>.
it: Questo è il contenuto della collezione <0>{collectionName}</0>.
ja: これは<0>{collectionName}</0>コレクションの内容です。
nb: Dette er innholdet i samlingen <0>{collectionName}</0>.
ne: यो <0>{collectionName}</0> संग्रहको सामग्री हो।
nl: Dit is de inhoud van de collectie <0>{collectionName}</0>.
pl: To jest zawartość kolekcji <0>{collectionName}</0>.
pt_pt: Este é o conteúdo da coleção <0>{collectionName}</0>.
ro: Acesta este conținutul colecției <0>{collectionName}</0>.
ru: Это содержимое коллекции <0>{collectionName}</0>.
sv: Detta är innehållet i kollektionen <0>{collectionName}</0>.
tr: Bu, <0>{collectionName}</0> koleksiyonunun içeriğidir.
uk: Це вміст колекції <0>{collectionName}</0>.

# date-range
source: This month
ar: هذا الشهر
bg: Този месец
cs: Tento měsíc
de: Dieser Monat
es: Este mes
fa: این ماه
fr: Ce mois-ci
hr: Ovaj mjesec
it: Questo mese
ja: 今月
nb: Denne måneden
ne: यो महिना
pl: Ten miesiąc
pt_pt: Este mês
ro: Luna aceasta
ru: Этот месяц
sv: Denna månad
tr: Bu ay
uk: Цей місяць

source: This product has existing variants but no option groups defined. You need to add option groups before creating new variants.
ar: يحتوي هذا المنتج على أشكال موجودة ولكن لم يتم تحديد مجموعات خيارات. تحتاج إلى إضافة مجموعات خيارات قبل إنشاء أشكال جديدة.
bg: Този продукт има съществуващи варианти, но няма дефинирани групи опции. Трябва да добавите групи опции, преди да създадете нови варианти.
cs: Tento produkt má existující varianty, ale nejsou definovány žádné skupiny voleb. Před vytvořením nových variant musíte přidat skupiny voleb.
de: Dieses Produkt hat bereits Varianten, aber keine Optionsgruppen definiert. Sie müssen Optionsgruppen hinzufügen, bevor Sie neue Varianten erstellen.
es: Este producto tiene variantes existentes pero no tiene grupos de opciones definidos. Debe agregar grupos de opciones antes de crear nuevas variantes.
fa: این محصول دارای انواع موجود است اما هیچ گروه گزینه‌ای تعریف نشده است. قبل از ایجاد انواع جدید باید گروه‌های گزینه اضافه کنید.
fr: Ce produit a des variantes existantes mais aucun groupe d'options défini. Vous devez ajouter des groupes d'options avant de créer de nouvelles variantes.
he: למוצר זה יש גרסאות קיימות אך לא הוגדרו קבוצות אפשרויות. עליך להוסיף קבוצות אפשרויות לפני יצירת גרסאות חדשות.
hr: Ovaj proizvod ima postojeće varijante ali nema definiranih grupa opcija. Morate dodati grupe opcija prije stvaranja novih varijanti.
it: Questo prodotto ha varianti esistenti ma nessun gruppo di opzioni definito. Devi aggiungere gruppi di opzioni prima di creare nuove varianti.
ja: この商品には既存のバリエーションがありますが、オプショングループが定義されていません。新しいバリエーションを作成する前に、オプショングループを追加する必要があります。
nb: Dette produktet har eksisterende varianter, men ingen opsjonsgrupper definert. Du må legge til opsjonsgrupper før du oppretter nye varianter.
ne: यो उत्पादनमा अवस्थित भेरियन्टहरू छन् तर कुनै विकल्प समूहहरू परिभाषित छैनन्। नयाँ भेरियन्टहरू सिर्जना गर्नु अघि तपाईंले विकल्प समूहहरू थप्नुपर्छ।
nl: Dit product heeft bestaande varianten maar geen optiegroepen gedefinieerd. U moet optiegroepen toevoegen voordat u nieuwe varianten aanmaakt.
pl: Ten produkt ma istniejące warianty, ale nie zdefiniowano grup opcji. Musisz dodać grupy opcji przed utworzeniem nowych wariantów.
pt_pt: Este produto possui variantes existentes, mas nenhum grupo de opções definido. Precisa de adicionar grupos de opções antes de criar novas variantes.
ro: Acest produs are variante existente dar nu are grupuri de opțiuni definite. Trebuie să adăugați grupuri de opțiuni înainte de a crea variante noi.
ru: У этого товара есть существующие варианты, но не определены группы опций. Вам нужно добавить группы опций перед созданием новых вариантов.
sv: Denna produkt har befintliga varianter men inga alternativgrupper definierade. Du behöver lägga till alternativgrupper innan du skapar nya varianter.
tr: Bu ürünün mevcut varyantları var ancak seçenek grubu tanımlanmamış. Yeni varyantlar oluşturmadan önce seçenek grupları eklemeniz gerekir.
uk: У цього товару є існуючі варіанти, але не визначено групи опцій. Вам потрібно додати групи опцій перед створенням нових варіантів.

source: This shipping method's eligibility checker conditions are not met for the current order and shipping address.
ar: شروط فاحص أهلية طريقة الشحن هذه غير مستوفاة للطلب الحالي وعنوان الشحن.
bg: Условията за проверка на допустимостта на този метод на доставка не са изпълнени за текущата поръчка и адрес за доставка.
cs: Podmínky kontroly způsobilosti tohoto způsobu dopravy nejsou splněny pro aktuální objednávku a doručovací adresu.
de: Die Berechtigungsprüferbedingungen dieser Versandmethode sind für die aktuelle Bestellung und Versandadresse nicht erfüllt.
es: Las condiciones de verificación de elegibilidad de este método de envío no se cumplen para el pedido y la dirección de envío actuales.
fa: شرایط بررسی صلاحیت این روش ارسال برای سفارش فعلی و آدرس ارسال برآورده نشده است.
fr: Les conditions de vérification d'éligibilité de cette méthode d'expédition ne sont pas remplies pour la commande et l'adresse de livraison actuelles.
he: תנאי בודק הזכאות של שיטת משלוח זו אינם מתקיימים עבור ההזמנה וכתובת המשלוח הנוכחיים.
hr: Uvjeti provjere prihvatljivosti ovog načina dostave nisu ispunjeni za trenutnu narudžbu i adresu dostave.
it: Le condizioni di controllo idoneità di questo metodo di spedizione non sono soddisfatte per l'ordine corrente e l'indirizzo di spedizione.
ja: この配送方法の適格性チェッカー条件は、現在の注文と配送先住所では満たされていません。
nb: Denne fraktmetodens berettigelsesbetingelser er ikke oppfylt for gjeldende bestilling og leveringsadresse.
ne: यो ढुवानी विधिको योग्यता जाँचकर्ता शर्तहरू हालको अर्डर र ढुवानी ठेगानाको लागि पूरा भएका छैनन्।
nl: De geschiktheidsvoorwaarden van deze verzendmethode worden niet voldaan voor de huidige bestelling en het verzendadres.
pl: Warunki sprawdzania kwalifikowalności tej metody wysyłki nie są spełnione dla bieżącego zamówienia i adresu wysyłki.
pt_pt: As condições do verificador de elegibilidade deste método de envio não são cumpridas para a encomenda atual e morada de envio.
ro: Condițiile verificării eligibilității acestei metode de livrare nu sunt îndeplinite pentru comanda curentă și adresa de livrare.
ru: Условия проверки соответствия этого способа доставки не выполнены для текущего заказа и адреса доставки.
sv: Denna fraktmetods berättigandevillkor är inte uppfyllda för nuvarande beställning och leveransadress.
tr: Bu kargo yönteminin uygunluk kontrolü koşulları mevcut sipariş ve kargo adresi için karşılanmamaktadır.
uk: Умови перевірки відповідності цього способу доставки не виконано для поточного замовлення та адреси доставки.

# date-range
source: This week
ar: هذا الأسبوع
bg: Тази седмица
cs: Tento týden
de: Diese Woche
es: Esta semana
fa: این هفته
fr: Cette semaine
hr: Ovaj tjedan
it: Questa settimana
ja: 今週
nb: Denne uken
ne: यो हप्ता
pl: Ten tydzień
pt_pt: Esta semana
ro: Săptămâna aceasta
ru: Эта неделя
sv: Denna vecka
tr: Bu hafta
uk: Цей тиждень

source: Title
ar: العنوان
bg: Заглавие
cs: Nadpis
de: Titel
es: Título
fa: عنوان
fr: Titre
he: כותרת
hr: Naslov
it: Titolo
ja: タイトル
nb: Tittel
ne: शीर्षक
nl: Titel
pl: Tytuł
pt_pt: Título
ro: Titlu
ru: Заголовок
sv: Titel
tr: Başlık
uk: Заголовок

# date-range
source: Today
ar: اليوم
bg: Днес
cs: Dnes
de: Heute
es: Hoy
fa: امروز
fr: Aujourd'hui
hr: Danas
it: Oggi
ja: 今日
nb: I dag
ne: आज
pl: Dzisiaj
pt_pt: Hoje
ro: Astăzi
ru: Сегодня
sv: Idag
tr: Bugün
uk: Сьогодні

source: Toggle all
ar: تبديل الكل
bg: Превключване на всички
cs: Přepnout vše
de: Alle umschalten
es: Alternar todo
fa: تغییر وضعیت همه
fr: Basculer tout
he: החלף הכל
hr: Prebaci sve
it: Attiva/Disattiva tutto
ja: すべて切り替え
nb: Veksle alle
ne: सबै टगल गर्नुहोस्
nl: Alles schakelen
pl: Przełącz wszystkie
pt_pt: Alternar todos
ro: Comută toate
ru: Переключить всё
sv: Växla alla
tr: Tümünü değiştir
uk: Перемкнути все

source: Toggle header column
ar: تبديل عمود الرأس
bg: Превключване на заглавната колона
cs: Přepnout sloupec hlavičky
de: Kopfzeile-Spalte umschalten
es: Alternar columna de encabezado
fa: تغییر وضعیت ستون سرفصل
fr: Basculer la colonne d'en-tête
he: החלף עמודת כותרת
hr: Prebaci stupac zaglavlja
it: Attiva/Disattiva colonna intestazione
ja: ヘッダー列を切り替え
nb: Veksle overskriftskolonne
ne: हेडर स्तम्भ टगल गर्नुहोस्
nl: Kolomkop schakelen
pl: Przełącz kolumnę nagłówka
pt_pt: Alternar coluna de cabeçalho
ro: Comută coloana antet
ru: Переключить столбец заголовка
sv: Växla rubrikkolumn
tr: Başlık sütununu değiştir
uk: Перемкнути стовпець заголовка

source: Toggle header row
ar: تبديل صف الرأس
bg: Превключване на заглавния ред
cs: Přepnout řádek hlavičky
de: Kopfzeile umschalten
es: Alternar fila de encabezado
fa: تغییر وضعیت سطر سرفصل
fr: Basculer la ligne d'en-tête
he: החלף שורת כותרת
hr: Prebaci redak zaglavlja
it: Attiva/Disattiva riga intestazione
ja: ヘッダー行を切り替え
nb: Veksle overskriftsrad
ne: हेडर पङ्क्ति टगल गर्नुहोस्
nl: Rijkop schakelen
pl: Przełącz wiersz nagłówka
pt_pt: Alternar linha de cabeçalho
ro: Comută rândul antet
ru: Переключить строку заголовка
sv: Växla rubrikrad
tr: Başlık satırını değiştir
uk: Перемкнути рядок заголовка

source: Token
ar: الرمز المميز
bg: Токен
fa: توکن
fr: Jeton
he: טוקן
ja: トークン
ne: टोकन
ru: Токен
uk: Токен

source: Total
ar: الإجمالي
bg: Общо
cs: Celkem
de: Gesamt
fa: مجموع
he: סה"כ
hr: Ukupno
it: Totale
ja: 合計
nb: Totalt
ne: कुल
nl: Totaal
pl: Suma
ru: Итого
sv: Totalt
tr: Toplam
uk: Разом

source: Total Orders
ar: إجمالي الطلبات
bg: Общ брой поръчки
cs: Celkem objednávek
de: Bestellungen gesamt
es: Total de pedidos
fa: کل سفارش‌ها
fr: Total des commandes
he: סך הזמנות
hr: Ukupno narudžbi
it: Totale ordini
ja: 総注文数
nb: Totalt antall bestillinger
ne: कुल अर्डरहरू
pl: Łączna liczba zamówień
pt_pt: Total de encomendas
ro: Total Comenzi
ru: Всего заказов
sv: Totalt antal beställningar
tr: Toplam Sipariş
uk: Усього замовлень

source: Total refund:
ar: إجمالي الاسترداد:
bg: Общо възстановяване:
cs: Celkový refund:
de: Gesamtrückerstattung:
es: Reembolso total:
fa: مجموع بازپرداخت:
fr: Remboursement total :
he: סה"כ החזר:
hr: Ukupan povrat:
it: Rimborso totale:
ja: 返金合計：
nb: Total refusjon:
ne: कुल रिफन्ड:
nl: Totale terugbetaling:
pl: Suma zwrotu:
pt_pt: Reembolso total:
ro: Total rambursare:
ru: Итого возврат:
sv: Total återbetalning:
tr: Toplam iade:
uk: Разом повернення:

source: Total Revenue
ar: إجمالي الإيرادات
bg: Общи приходи
cs: Celkové tržby
de: Gesamtumsatz
es: Ingresos totales
fa: کل درآمد
fr: Revenu total
he: סך הכנסות
hr: Ukupni prihod
it: Ricavi totali
ja: 総収益
nb: Totale inntekter
ne: कुल राजस्व
pl: Łączny przychód
pt_pt: Receita total
ro: Venit Total
ru: Общая выручка
sv: Total omsättning
tr: Toplam Gelir
uk: Загальний дохід

source: Track
ar: تتبع
bg: Проследяване
cs: Sledovat
de: Verfolgen
es: Rastrear
fa: دنبال کردن
fr: Suivre
he: עקוב
hr: Prati
it: Traccia
ja: 追跡
nb: Spor
ne: ट्र्याक गर्नुहोस्
nl: Volgen
pl: Śledź
pt_pt: Rastrear
ro: Urmărire
ru: Отслеживать
sv: Spåra
tr: İzle
uk: Відстежувати

source: Track inventory by default
ar: تتبع المخزون افتراضيًا
bg: Проследяване на инвентара по подразбиране
cs: Sledovat zásoby ve výchozím nastavení
de: Inventar standardmäßig verfolgen
es: Rastrear inventario por defecto
fa: دنبال کردن موجودی به طور پیش‌فرض
fr: Suivre l'inventaire par défaut
he: עקוב אחר מלאי כברירת מחדל
hr: Prati zalihe prema zadanim postavkama
it: Traccia inventario per impostazione predefinita
ja: デフォルトで在庫を追跡
nb: Spor lager som standard
ne: पूर्वनिर्धारित रूपमा सूची ट्र्याक गर्नुहोस्
nl: Voorraad standaard volgen
pl: Domyślnie śledź stan magazynowy
pt_pt: Rastrear stock por predefinição
ro: Urmărește inventarul implicit
ru: Отслеживать запасы по умолчанию
sv: Spåra lager som standard
tr: Varsayılan olarak envanteri izle
uk: Відстежувати запаси за замовчуванням

source: Tracking code
ar: رمز التتبع
bg: Проследяващ код
cs: Sledovací kód
de: Verfolgungscode
es: Código de seguimiento
fa: کد پیگیری
fr: Code de suivi
he: קוד מעקב
hr: Kod praćenja
it: Codice di tracciamento
ja: 追跡コード
nb: Sporingskode
ne: ट्र्याकिङ कोड
pl: Kod śledzenia
pt_pt: Código de rastreamento
ro: Cod de urmărire
ru: Код отслеживания
sv: Spårningskod
tr: Takip kodu
uk: Код відстеження

source: Transaction ID
ar: معرف المعاملة
bg: ID на транзакцията
cs: ID transakce
de: Transaktions-ID
es: ID de transacción
fa: شناسه تراکنش
fr: ID de Transaction
he: מזהה עסקה
hr: ID transakcije
it: ID transazione
ja: 取引ID
nb: Transaksjons-ID
ne: लेनदेन ID
nl: Transactie-ID
pl: ID transakcji
pt_pt: ID da transação
ro: ID tranzacție
ru: ID транзакции
sv: Transaktions-ID
tr: İşlem ID
uk: ID транзакції

source: Transaction ID is required
ar: معرف المعاملة مطلوب
bg: Изисква се ID на транзакцията
cs: ID transakce je povinné
de: Transaktions-ID ist erforderlich
es: Se requiere ID de transacción
fa: شناسه تراکنش الزامی است
fr: L'ID de transaction est requis
he: מזהה עסקה נדרש
hr: ID transakcije je obavezan
it: L'ID transazione è obbligatorio
ja: 取引IDは必須です
nb: Transaksjons-ID er påkrevd
ne: लेनदेन ID आवश्यक छ
nl: Transactie-ID is vereist
pl: ID transakcji jest wymagane
pt_pt: ID da transação é obrigatório
ro: ID-ul tranzacției este obligatoriu
ru: ID транзакции обязателен
sv: Transaktions-ID krävs
tr: İşlem ID gereklidir
uk: ID транзакції обов'язковий

source: Transition to {0}
ar: الانتقال إلى {0}
bg: Преход към {0}
cs: Převést na {0}
de: Übergang zu {0}
es: Transición a {0}
fa: انتقال به {0}
fr: Transition vers {0}
he: מעבר ל-{0}
hr: Prijelaz u {0}
it: Transizione a {0}
ja: {0}に遷移
nb: Gå over til {0}
ne: {0} मा संक्रमण गर्नुहोस्
nl: Overgaan naar {0}
pl: Przejdź do {0}
pt_pt: Transitar para {0}
ro: Tranziție la {0}
ru: Перейти в {0}
sv: Övergå till {0}
tr: {0} durumuna geç
uk: Перейти до {0}

source: Transition to {suggestedState}
ar: الانتقال إلى {suggestedState}
bg: Преход към {suggestedState}
cs: Převést na {suggestedState}
de: Übergang zu {suggestedState}
es: Transición a {suggestedState}
fa: انتقال به {suggestedState}
fr: Transition vers {suggestedState}
he: מעבר ל-{suggestedState}
hr: Prijelaz u {suggestedState}
it: Transizione a {suggestedState}
ja: {suggestedState}に遷移
nb: Gå over til {suggestedState}
ne: {suggestedState} मा संक्रमण गर्नुहोस्
nl: Overgaan naar {suggestedState}
pl: Przejdź do {suggestedState}
pt_pt: Transitar para {suggestedState}
ro: Tranziție la {suggestedState}
ru: Перейти в {suggestedState}
sv: Övergå till {suggestedState}
tr: {suggestedState} durumuna geç
uk: Перейти до {suggestedState}

source: Transition to selected state
ar: الانتقال إلى الحالة المحددة
bg: Преход към избрано състояние
cs: Převést na vybraný stav
de: Zum ausgewählten Status übergehen
es: Transición al estado seleccionado
fa: انتقال به وضعیت انتخاب شده
fr: Transition vers l'état sélectionné
he: מעבר למצב שנבחר
hr: Prijelaz u odabrano stanje
it: Transizione allo stato selezionato
ja: 選択した状態に遷移
nb: Gå over til valgt tilstand
ne: चयन गरिएको स्थितिमा संक्रमण गर्नुहोस्
nl: Overgaan naar geselecteerde status
pl: Przejdź do wybranego stanu
pt_pt: Transitar para estado selecionado
ro: Tranziție la statusul selectat
ru: Перейти в выбранное состояние
sv: Övergå till vald status
tr: Seçili duruma geç
uk: Перейти до вибраного стану

source: True
ar: صحيح
bg: Вярно
cs: Pravda
de: Wahr
es: Verdadero
fa: درست
fr: Vrai
he: אמת
hr: Točno
it: Vero
ja: 真
nb: Sann
ne: सत्य
nl: Waar
pl: Prawda
pt_pt: Verdadeiro
ro: Adevărat
ru: Истина
sv: Sant
tr: Doğru
uk: Істина

source: Type at least 2 characters to search...
ar: اكتب حرفين على الأقل للبحث...
bg: Въведете поне 2 знака за търсене...
cs: Zadejte alespoň 2 znaky pro vyhledávání...
de: Geben Sie mindestens 2 Zeichen ein, um zu suchen...
es: Escriba al menos 2 caracteres para buscar...
fa: حداقل ۲ حرف برای جستجو تایپ کنید...
fr: Tapez au moins 2 caractères pour rechercher...
he: הקלד לפחות 2 תווים לחיפוש...
hr: Unesite najmanje 2 znaka za pretraživanje...
it: Digita almeno 2 caratteri per cercare...
ja: 検索するには少なくとも2文字を入力してください...
nb: Skriv minst 2 tegn for å søke...
ne: खोज्न कम्तिमा २ वर्णहरू टाइप गर्नुहोस्...
nl: Typ minstens 2 tekens om te zoeken...
pl: Wpisz co najmniej 2 znaki, aby wyszukać...
pt_pt: Digite pelo menos 2 caracteres para pesquisar...
ro: Introduceți cel puțin 2 caractere pentru căutare...
ru: Введите минимум 2 символа для поиска...
sv: Skriv minst 2 tecken för att söka...
tr: Aramak için en az 2 karakter yazın...
uk: Введіть принаймні 2 символи для пошуку...

source: Unit price
ar: سعر الوحدة
bg: Единична цена
cs: Jednotková cena
de: Stückpreis
es: Precio unitario
fa: قیمت واحد
fr: Prix unitaire
he: מחיר ליחידה
hr: Jedinična cijena
it: Prezzo unitario
ja: 単価
nb: Enhetspris
ne: एकाइ मूल्य
nl: Stukprijs
pl: Cena jednostkowa
pt_pt: Preço unitário
ro: Preț unitar
ru: Цена за единицу
sv: Enhetspris
tr: Birim fiyat
uk: Ціна за одиницю

source: Unknown error
ar: خطأ غير معروف
bg: Неизвестна грешка
cs: Neznámá chyba
de: Unbekannter Fehler
es: Error desconocido
fa: خطای ناشناخته
fr: Erreur inconnue
he: שגיאה לא ידועה
hr: Nepoznata greška
it: Errore sconosciuto
ja: 不明なエラー
nb: Ukjent feil
ne: अज्ञात त्रुटि
nl: Onbekende fout
pl: Nieznany błąd
pt_pt: Erro desconhecido
ro: Eroare necunoscută
ru: Неизвестная ошибка
sv: Okänt fel
tr: Bilinmeyen hata
uk: Невідома помилка
