Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: Please add products and complete the shipping address to run the test.
ar: يرجى إضافة منتجات وإكمال عنوان الشحن لتشغيل الاختبار.
bg: Моля, добавете продукти и попълнете адреса за доставка, за да стартирате теста.
cs: Pro spuštění testu přidejte produkty a vyplňte doručovací adresu.
de: Bitte fügen Sie Produkte hinzu und vervollständigen Sie die Versandadresse, um den Test durchzuführen.
es: Por favor agregue productos y complete la dirección de envío para ejecutar la prueba.
fa: لطفا برای اجرای آزمون محصولات اضافه کنید و آدرس ارسال را تکمیل کنید.
fr: Veuillez ajouter des produits et compléter l'adresse de livraison pour exécuter le test.
he: אנא הוסף מוצרים והשלם את כתובת המשלוח כדי להריץ את הבדיקה.
hr: Molimo dodajte proizvode i dovršite adresu za dostavu kako biste pokrenuli test.
it: Aggiungi prodotti e completa l'indirizzo di spedizione per eseguire il test.
ja: テストを実行するには、商品を追加して配送先住所を入力してください。
nb: Vennligst legg til produkter og fullfør leveringsadressen for å kjøre testen.
ne: कृपया परीक्षण चलाउन उत्पादनहरू थप्नुहोस् र ढुवानी ठेगाना पूरा गर्नुहोस्।
nl: Voeg producten toe en voltooi het verzendadres om de test uit te voeren.
pl: Dodaj produkty i uzupełnij adres wysyłki, aby uruchomić test.
pt_pt: Adicione produtos e complete a morada de envio para executar o teste.
ro: Te rugăm să adaugi produse și să completezi adresa de livrare pentru a rula testul.
ru: Пожалуйста, добавьте товары и укажите адрес доставки для запуска теста.
sv: Lägg till produkter och fyll i leveransadress för att köra testet.
tr: Testi çalıştırmak için lütfen ürün ekleyin ve kargo adresini doldurun.
uk: Будь ласка, додайте товари та вкажіть адресу доставки для запуску тесту.

source: Please select a target collection
ar: يرجى تحديد مجموعة مستهدفة
bg: Моля, изберете целева колекция
cs: Prosím vyberte cílovou kolekci
de: Bitte wählen Sie eine Zielsammlung aus
es: Por favor seleccione una colección objetivo
fa: لطفا یک مجموعه هدف انتخاب کنید
fr: Veuillez sélectionner une collection cible
he: אנא בחר אוסף יעד
hr: Molimo odaberite ciljnu kolekciju
it: Seleziona una collezione di destinazione
ja: ターゲットコレクションを選択してください
nb: Vennligst velg en målsamling
ne: कृपया लक्ष्य संग्रह चयन गर्नुहोस्
nl: Selecteer een doelcollectie
pl: Wybierz kolekcję docelową
pt_pt: Selecione uma coleção de destino
ro: Te rugăm să selectezi o colecție țintă
ru: Пожалуйста, выберите целевую коллекцию
sv: Välj en målkollektion
tr: Lütfen hedef koleksiyon seçin
uk: Будь ласка, виберіть цільову колекцію

source: Postal Code
ar: الرمز البريدي
bg: Пощенски код
cs: PSČ
de: Postleitzahl
es: Código Postal
fa: کد پستی
fr: Code postal
he: מיקוד
hr: Poštanski broj
it: Codice postale
ja: 郵便番号
nb: Postnummer
ne: हुलाक कोड
nl: Postcode
pl: Kod pocztowy
pt_pt: Código postal
ro: Cod Poștal
ru: Почтовый индекс
sv: Postnummer
tr: Posta Kodu
uk: Поштовий індекс

source: Preview
ar: معاينة
bg: Преглед
cs: Náhled
de: Vorschau
es: Vista previa
fa: پیش‌نمایش
fr: Aperçu
hr: Pregled
it: Anteprima
ja: プレビュー
nb: Forhåndsvisning
ne: पूर्वावलोकन
pl: Podgląd
pt_pt: Pré-visualização
ro: Previzualizare
ru: Предварительный просмотр
sv: Förhandsvisning
tr: Önizleme
uk: Попередній перегляд

source: Preview changes
ar: معاينة التغييرات
bg: Преглед на промените
cs: Náhled změn
de: Änderungen vorschauen
es: Previsualizar cambios
fa: پیش‌نمایش تغییرات
fr: Aperçu des modifications
he: תצוגה מקדימה של שינויים
hr: Pregled izmjena
it: Anteprima modifiche
ja: 変更をプレビュー
nb: Forhåndsvis endringer
ne: परिवर्तनहरू पूर्वावलोकन गर्नुहोस्
nl: Voorbeeld van wijzigingen
pl: Podgląd zmian
pt_pt: Pré-visualizar alterações
ro: Previzualizează modificările
ru: Просмотр изменений
sv: Förhandsgranska ändringar
tr: Değişiklikleri önizle
uk: Попередній перегляд змін

source: Preview order modifications
ar: معاينة تعديلات الطلب
bg: Преглед на модификациите на поръчката
cs: Náhled úprav objednávky
de: Bestelländerungen vorschauen
es: Previsualizar modificaciones del pedido
fa: پیش‌نمایش تغییرات سفارش
fr: Aperçu des modifications de commande
he: תצוגה מקדימה של שינויי הזמנה
hr: Pregled izmjena narudžbe
it: Anteprima modifiche ordine
ja: 注文の変更をプレビュー
nb: Forhåndsvis bestillingsendringer
ne: अर्डर परिमार्जनहरू पूर्वावलोकन गर्नुहोस्
nl: Voorbeeld van bestelwijzigingen
pl: Podgląd modyfikacji zamówienia
pt_pt: Pré-visualizar modificações da encomenda
ro: Previzualizează modificările comenzii
ru: Просмотр изменений заказа
sv: Förhandsgranska beställningsändringar
tr: Sipariş değişikliklerini önizle
uk: Попередній перегляд змін замовлення

source: Price
ar: السعر
bg: Цена
cs: Cena
de: Preis
es: Precio
fa: قیمت
fr: Prix
he: מחיר
hr: Cijena
it: Prezzo
ja: 価格
nb: Pris
ne: मूल्य
nl: Prijs
pl: Cena
pt_pt: Preço
ro: Preț
ru: Цена
sv: Pris
tr: Fiyat
uk: Ціна

source: Price and tax
ar: السعر والضريبة
bg: Цена и данък
cs: Cena a daň
de: Preis und Steuer
es: Precio e impuesto
fa: قیمت و مالیات
fr: Prix et taxe
he: מחיר ומס
hr: Cijena i porez
it: Prezzo e IVA
ja: 価格と税
nb: Pris og mva
ne: मूल्य र कर
nl: Prijs en belasting
pl: Cena i podatek
pt_pt: Preço e IVA
ro: Preț și taxă
ru: Цена и налог
sv: Pris och skatt
tr: Fiyat ve vergi
uk: Ціна та податок

source: Price conversion factor
ar: عامل تحويل السعر
bg: Коефициент на преобразуване на цената
cs: Faktor převodu ceny
de: Preisumrechnungsfaktor
es: Factor de conversión de precio
fa: ضریب تبدیل قیمت
fr: Facteur de conversion des prix
he: מקדם המרת מחיר
hr: Faktor pretvorbe cijene
it: Fattore conversione prezzo
ja: 価格換算係数
nb: Priskonverteringsfaktor
ne: मूल्य रूपान्तरण कारक
nl: Prijsconversiefactor
pl: Współczynnik przeliczania cen
pt_pt: Fator de conversão de preço
ro: Factor conversie preț
ru: Коэффициент пересчёта цены
sv: Prisomräkningsfaktor
tr: Fiyat dönüşüm faktörü
uk: Коефіцієнт перерахунку ціни

source: Prices include tax for default tax zone
ar: الأسعار تشمل الضريبة للمنطقة الضريبية الافتراضية
bg: Цените включват данък за данъчна зона по подразбиране
cs: Ceny zahrnují DPH pro výchozí daňovou zónu
de: Preise enthalten Steuern für Standard-Steuerzone
es: Los precios incluyen impuesto para la zona fiscal predeterminada
fa: قیمت‌ها شامل مالیات برای منطقه مالیاتی پیش‌فرض است
fr: Les prix incluent la taxe pour la zone fiscale par défaut
he: המחירים כוללים מע"מ עבור אזור המס המחדלי
hr: Cijene uključuju porez za zadanu poreznu zonu
it: I prezzi includono l'IVA per la zona fiscale predefinita
ja: 価格はデフォルト税ゾーンの税を含みます
nb: Priser inkluderer mva for standard skattesone
ne: मूल्यहरूमा पूर्वनिर्धारित कर क्षेत्रको लागि कर समावेश छ
nl: Prijzen zijn inclusief belasting voor standaard belastingzone
pl: Ceny zawierają podatek dla domyślnej strefy podatkowej
pt_pt: Preços incluem IVA para zona fiscal predefinida
ro: Prețurile includ taxa pentru zona de taxare implicită
ru: Цены включают налог для зоны по умолчанию
sv: Priser inkluderar skatt för standardskattzon
tr: Fiyatlara varsayılan vergi bölgesi için vergi dahildir
uk: Ціни включають податок для зони за замовчуванням

source: private
ar: خاص
bg: частен
cs: soukromé
de: privat
es: privado
fa: خصوصی
fr: privé
he: פרטי
hr: privatno
it: privato
ja: 非公開
nb: privat
ne: निजी
nl: privé
pl: prywatne
pt_pt: privado
ro: privat
ru: приватное
sv: privat
tr: özel
uk: приватне

source: Private
ar: خاص
bg: Частно
cs: Soukromé
de: Privat
es: Privado
fa: خصوصی
fr: Privé
he: פרטי
hr: Privatno
it: Privato
ja: 非公開
nb: Privat
ne: निजी
nl: Privé
pl: Prywatne
pt_pt: Privado
ro: Privat
ru: Приватное
sv: Privat
tr: Özel
uk: Приватне

source: Private collections are not visible in the shop
ar: المجموعات الخاصة غير مرئية في المتجر
bg: В магазина не се виждат частни колекции
cs: Soukromé kolekce nejsou viditelné v obchodě
de: Private Sammlungen sind im Shop nicht sichtbar
es: Las colecciones privadas no son visibles en la tienda
fa: مجموعه‌های خصوصی در فروشگاه قابل مشاهده نیستند
fr: Les collections privées ne sont pas visibles dans la boutique
he: אוספים פרטיים אינם גלויים בחנות
hr: Privatne kolekcije nisu vidljive u trgovini
it: Le collezioni private non sono visibili nel negozio
ja: 非公開コレクションはショップに表示されません
nb: Private samlinger er ikke synlige i butikken
ne: निजी संग्रहहरू पसलमा देखिँदैनन्
nl: Privécollecties zijn niet zichtbaar in de winkel
pl: Prywatne kolekcje nie są widoczne w sklepie
pt_pt: Coleções privadas não são visíveis na loja
ro: Colecțiile private nu sunt vizibile în magazin
ru: Приватные коллекции не видны в магазине
sv: Privata kollektioner är inte synliga i butiken
tr: Özel koleksiyonlar mağazada görünmez
uk: Приватні колекції не видимі в магазині

source: Private facets are not visible in the shop
ar: الخصائص الخاصة غير مرئية في المتجر
bg: Частните аспекти не се виждат в магазина
cs: Soukromé vlastnosti nejsou viditelné v obchodě
de: Private Facetten sind im Shop nicht sichtbar
es: Las facetas privadas no son visibles en la tienda
fa: ویژگی‌های خصوصی در فروشگاه قابل مشاهده نیستند
fr: Les facettes privées ne sont pas visibles dans la boutique
he: מאפיינים פרטיים אינם גלויים בחנות
hr: Privatna svojstva nisu vidljiva u trgovini
it: Gli attributi privati non sono visibili nel negozio
ja: 非公開ファセットはショップに表示されません
nb: Private fasetter er ikke synlige i butikken
ne: निजी विशेषताहरू पसलमा देखिँदैनन्
nl: Privéfacetten zijn niet zichtbaar in de winkel
pl: Prywatne aspekty nie są widoczne w sklepie
pt_pt: Facetas privadas não são visíveis na loja
ro: Atributele private nu sunt vizibile în magazin
ru: Приватные фасеты не видны в магазине
sv: Privata facetter är inte synliga i butiken
tr: Özel özellikler mağazada görünmez
uk: Приватні фасети не видимі в магазині

source: Processing...
bg: Обработка...

source: Product
ar: المنتج
bg: Продукт
cs: Produkt
de: Produkt
es: Producto
fa: محصول
fr: Produit
he: מוצר
hr: Proizvod
it: Prodotto
ja: 商品
nb: Produkt
ne: उत्पादन
pl: Produkt
pt_pt: Produto
ro: Produs
ru: Товар
sv: Produkt
tr: Ürün
uk: Товар

source: Product name
ar: اسم المنتج
bg: Име на продукта
cs: Název produktu
de: Produktname
es: Nombre del producto
fa: نام محصول
fr: Nom du produit
he: שם מוצר
hr: Naziv proizvoda
it: Nome prodotto
ja: 商品名
nb: Produktnavn
ne: उत्पादन नाम
nl: Productnaam
pl: Nazwa produktu
pt_pt: Nome do produto
ro: Nume produs
ru: Название товара
sv: Produktnamn
tr: Ürün adı
uk: Назва товару

source: Product Option Group
ar: مجموعة خيارات المنتج
bg: Група продуктови опции
cs: Skupina voleb produktu
de: Produktoptionsgruppe
es: Grupo de Opciones de Producto
fa: گروه گزینه محصول
fr: Groupe d'options de produit
he: קבוצת אפשרויות מוצר
hr: Grupa opcija proizvoda
it: Gruppo opzioni prodotto
ja: 商品オプショングループ
nb: Produktopsjonsgruppe
ne: उत्पादन विकल्प समूह
nl: Productoptiegroep
pl: Grupa opcji produktu
pt_pt: Grupo de opções de produto
ro: Grup Opțiuni Produs
ru: Группа опций товара
sv: Produktalternativgrupp
tr: Ürün Seçenek Grubu
uk: Група опцій товару

source: Product options
ar: خيارات المنتج
bg: Продуктови опции
cs: Volby produktu
de: Produktoptionen
es: Opciones del producto
fa: گزینه‌های محصول
fr: Options de produit
he: אפשרויות מוצר
hr: Opcije proizvoda
it: Opzioni prodotto
ja: 商品オプション
nb: Produktopsjoner
ne: उत्पादन विकल्पहरू
nl: Productopties
pl: Opcje produktu
pt_pt: Opções de produto
ro: Opțiuni produs
ru: Опции товара
sv: Produktalternativ
tr: Ürün seçenekleri
uk: Опції товару

source: Product Options
ar: خيارات المنتج
bg: Опции на продукта
cs: Volby produktu
de: Produktoptionen
es: Opciones de Producto
fa: گزینه‌های محصول
fr: Options de produit
he: אפשרויות מוצר
hr: Opcije proizvoda
it: Opzioni prodotto
ja: 商品オプション
nb: Produktopsjoner
ne: उत्पादन विकल्पहरू
nl: Productopties
pl: Opcje produktu
pt_pt: Opções de produto
ro: Opțiuni Produs
ru: Опции товара
sv: Produktalternativ
tr: Ürün Seçenekleri
uk: Опції товару

source: Profile
ar: الملف الشخصي
bg: Профил
cs: Profil
de: Profil
es: Perfil
fa: نمایه
fr: Profil
he: פרופיל
hr: Profil
it: Profilo
ja: プロフィール
nb: Profil
ne: प्रोफाइल
nl: Profiel
pl: Profil
pt_pt: Perfil
ro: Profil
ru: Профиль
sv: Profil
tr: Profil
uk: Профіль

source: public
ar: عام
bg: публичен
cs: veřejné
de: öffentlich
es: público
fa: عمومی
he: ציבורי
hr: javno
it: pubblico
ja: 公開
nb: offentlig
ne: सार्वजनिक
nl: openbaar
pl: publiczne
pt_pt: público
ru: публичное
sv: publik
tr: genel
uk: публічне

source: Qty
bg: Кол.

source: Quantity
ar: الكمية
bg: Количество
cs: Množství
de: Menge
es: Cantidad
fa: تعداد
fr: Quantité
he: כמות
hr: Količina
it: Quantità
ja: 数量
nb: Antall
ne: मात्रा
nl: Aantal
pl: Ilość
pt_pt: Quantidade
ro: Cantitate
ru: Количество
sv: Antal
tr: Miktar
uk: Кількість

source: Queue
ar: قائمة الانتظار
bg: Опашка
cs: Fronta
de: Warteschlange
es: Cola
fa: صف
fr: File d'attente
he: תור
hr: Red
it: Coda
ja: キュー
nb: Kø
ne: पंक्ति
nl: Wachtrij
pl: Kolejka
pt_pt: Fila
ro: Coadă
ru: Очередь
sv: Kö
tr: Kuyruk
uk: Черга

source: Rate
ar: المعدل
bg: Ставка
cs: Sazba
de: Satz
es: Tasa
fa: نرخ
fr: Taux
he: שיעור
hr: Stopa
it: Aliquota
ja: 率
nb: Sats
ne: दर
nl: Tarief
pl: Stawka
pt_pt: Taxa
ro: Cotă
ru: Ставка
sv: Sats
tr: Oran
uk: Ставка

source: Reason
ar: السبب
bg: Причина
cs: Důvod
de: Grund
es: Motivo
fa: دلیل
fr: Raison
he: סיבה
hr: Razlog
it: Motivo
ja: 理由
nb: Årsak
ne: कारण
nl: Reden
pl: Przyczyna
pt_pt: Motivo
ro: Motiv
ru: Причина
sv: Anledning
tr: Sebep
uk: Причина

source: Reason:
bg: Причина:

source: Rebuild search index
ar: إعادة بناء فهرس البحث
bg: Възстановете индекса за търсене
cs: Přebudovat vyhledávací index
de: Suchindex neu erstellen
es: Reconstruir índice de búsqueda
fa: بازسازی فهرست جستجو
fr: Reconstruire l'index de recherche
he: בנה מחדש אינדקס חיפוש
hr: Ponovno izgradi indeks pretraživanja
it: Ricostruisci indice di ricerca
ja: 検索インデックスを再構築
nb: Bygg søkeindeks på nytt
ne: खोज सूचकांक पुनर्निर्माण गर्नुहोस्
nl: Zoekindex opnieuw opbouwen
pl: Przebuduj indeks wyszukiwania
pt_pt: Reconstruir índice de pesquisa
ro: Reconstruiește indexul de căutare
ru: Перестроить поисковый индекс
sv: Återuppbygg sökindex
tr: Arama indeksini yeniden oluştur
uk: Перебудувати пошуковий індекс

source: Refresh
ar: تحديث
bg: Опресняване
cs: Obnovit
de: Aktualisieren
es: Actualizar
fa: تازه‌سازی
fr: Actualiser
he: רענן
hr: Osvježi
it: Aggiorna
ja: 更新
nb: Oppdater
ne: रिफ्रेस गर्नुहोस्
nl: Vernieuwen
pl: Odśwież
pt_pt: Atualizar
ro: Reîmprospătare
ru: Обновить
sv: Uppdatera
tr: Yenile
uk: Оновити

source: Refresh data
ar: تحديث البيانات
bg: Обновяване на данните
cs: Obnovit data
de: Daten aktualisieren
es: Actualizar datos
fa: تازه‌سازی داده‌ها
fr: Actualiser les données
he: רענן נתונים
hr: Osvježi podatke
it: Aggiorna dati
ja: データを更新
nb: Oppdater data
ne: डेटा रिफ्रेस गर्नुहोस्
nl: Gegevens vernieuwen
pl: Odśwież dane
pt_pt: Atualizar dados
ro: Reîmprospătează datele
ru: Обновить данные
sv: Uppdatera data
tr: Verileri yenile
uk: Оновити дані

source: Refund
bg: Възстановяване

source: Refund {0}
bg: Възстановяване {0}

source: Refund & Cancel
bg: Възстановяване и анулиране

source: Refund #{0} transitioned to {1}
ar: تم نقل الاسترداد #{0} إلى {1}
bg: Възстановената сума №{0} е прехвърлена към {1}
cs: Refund #{0} převeden na {1}
de: Rückerstattung #{0} übertragen zu {1}
es: Reembolso #{0} transicionado a {1}
fa: بازپرداخت شماره {0} به {1} منتقل شد
fr: Remboursement #{0} transféré vers {1}
he: ההחזר מס' {0} הועבר ל-{1}
hr: Povrat #{0} preveden u {1}
it: Rimborso #{0} transitato a {1}
ja: 返金#{0}を{1}に遷移しました
nb: Refusjon #{0} endret til {1}
ne: रिफन्ड #{0} {1} मा संक्रमण भयो
nl: Terugbetaling #{0} overgegaan naar {1}
pl: Zwrot #{0} przeniesiono do {1}
pt_pt: Reembolso #{0} transitado para {1}
ro: Rambursarea #{0} a trecut la {1}
ru: Возврат #{0} переведён в {1}
sv: Återbetalning #{0} övergick till {1}
tr: İade #{0}, {1} durumuna geçti
uk: Повернення #{0} переведено до {1}

source: Refund and cancel order
bg: Възстановяване и анулиране на поръчка

source: Refund from this method
ar: الاسترداد من هذه الطريقة
bg: Възстановяване от този метод
cs: Refund z tohoto způsobu
de: Rückerstattung von dieser Methode
es: Reembolso de este método
fa: بازپرداخت از این روش
fr: Remboursement de cette méthode
he: החזר משיטה זו
hr: Povrat iz ove metode
it: Rimborso da questo metodo
ja: この方法から返金
nb: Refusjon fra denne metoden
ne: यो विधिबाट रिफन्ड
nl: Terugbetaling van deze methode
pl: Zwrot z tej metody
pt_pt: Reembolso deste método
ro: Rambursare din această metodă
ru: Возврат этим способом
sv: Återbetalning från denna metod
tr: Bu yöntemden iade
uk: Повернення цим способом

source: Refund ID
ar: معرف الاسترداد
bg: ID за възстановяване
cs: ID refundu
de: Rückerstattungs-ID
es: ID de Reembolso
fa: شناسه بازپرداخت
fr: ID de remboursement
he: מזהה החזר
hr: ID povrata
it: ID rimborso
ja: 返金ID
nb: Refusjons-ID
ne: रिफन्ड ID
nl: Terugbetalings-ID
pl: ID zwrotu
pt_pt: ID de reembolso
ro: ID rambursare
ru: ID возврата
sv: Återbetalnings-ID
tr: İade ID
uk: ID повернення

source: Refund processed successfully
bg: Възстановяването е обработено успешно

source: Refund required
ar: مطلوب استرداد
bg: Изисква се възстановяване
cs: Vyžadován refund
de: Rückerstattung erforderlich
es: Reembolso requerido
fa: بازپرداخت مورد نیاز است
fr: Remboursement requis
he: נדרש החזר
hr: Potreban povrat
it: Rimborso richiesto
ja: 返金が必要です
nb: Refusjon nødvendig
ne: रिफन्ड आवश्यक
nl: Terugbetaling vereist
pl: Wymagany zwrot
pt_pt: Reembolso necessário
ro: Rambursare necesară
ru: Требуется возврат
sv: Återbetalning krävs
tr: İade gerekli
uk: Потрібне повернення

source: Refund settled
ar: تم تسوية الاسترداد
bg: Възстановяването е приключено
cs: Refund vypořádán
de: Rückerstattung abgerechnet
es: Reembolso liquidado
fa: بازپرداخت تسویه شد
fr: Remboursement réglé
he: ההחזר סולק
hr: Povrat izvršen
it: Rimborso completato
ja: 返金を決済しました
nb: Refusjon gjennomført
ne: रिफन्ड सम्पन्न भयो
nl: Terugbetaling afgehandeld
pl: Rozliczono zwrot
pt_pt: Reembolso liquidado
ro: Rambursare soluționată
ru: Возврат проведён
sv: Återbetalning genomförd
tr: İade tamamlandı
uk: Повернення проведено

source: Refund settled successfully
ar: تم تسوية الاسترداد بنجاح
bg: Възстановяването е приключено успешно
cs: Refund úspěšně vypořádán
de: Rückerstattung erfolgreich abgewickelt
es: Reembolso liquidado exitosamente
fa: بازپرداخت با موفقیت تسویه شد
fr: Remboursement réglé avec succès
he: ההחזר סולק בהצלחה
hr: Povrat uspješno izvršen
it: Rimborso completato con successo
ja: 返金を決済しました
nb: Refusjon gjennomført
ne: रिफन्ड सफलतापूर्वक सम्पन्न भयो
nl: Terugbetaling succesvol afgehandeld
pl: Pomyślnie rozliczono zwrot
pt_pt: Reembolso liquidado com sucesso
ro: Rambursare soluționată cu succes
ru: Возврат успешно проведён
sv: Återbetalning genomförd
tr: İade başarıyla tamamlandı
uk: Повернення успішно проведено

source: Refund shipping
bg: Възстанови доставка

source: Refund total
bg: Общо за възстановяване

source: Refund total cannot be negative
bg: Общата сума за възстановяване не може да бъде отрицателна

source: Refund total exceeds maximum refundable amount of {0}
bg: Общата сума за възстановяване надвишава максималната възстановима сума от {0}

source: Refund transitioned
ar: تم نقل الاسترداد
bg: Възстановяването е прехвърлено
cs: Refund převeden
de: Rückerstattung übertragen
es: Reembolso transicionado
fa: بازپرداخت منتقل شد
fr: Remboursement transféré
he: ההחזר הועבר
hr: Povrat preveden
it: Rimborso transitato
ja: 返金を遷移しました
nb: Refusjon endret
ne: रिफन्ड संक्रमण भयो
nl: Terugbetaling overgegaan
pl: Przeniesiono zwrot
pt_pt: Reembolso transitado
ro: Status rambursare schimbat
ru: Возврат переведён
sv: Återbetalning övergick
tr: İade geçiş yaptı
uk: Повернення переведено

source: Refunds ({0})
ar: الاستردادات ({0})
bg: Възстановявания на средства ({0})
cs: Refundy ({0})
de: Rückerstattungen ({0})
es: Reembolsos ({0})
fa: بازپرداخت‌ها ({0})
fr: Remboursements ({0})
he: החזרים ({0})
hr: Povrati ({0})
it: Rimborsi ({0})
ja: 返金（{0}）
nb: Refusjoner ({0})
ne: रिफन्डहरू ({0})
nl: Terugbetalingen ({0})
pl: Zwroty ({0})
pt_pt: Reembolsos ({0})
ro: Rambursări ({0})
ru: Возвраты ({0})
sv: Återbetalningar ({0})
tr: İadeler ({0})
uk: Повернення ({0})

source: Regenerate slug from source field
ar: إعادة إنشاء الرابط المختصر من الحقل المصدر
bg: Регенерирайте slug от изходното поле
cs: Obnovit URL segment ze zdrojového pole
de: Slug aus Quellfeld regenerieren
es: Regenerar slug del campo fuente
fa: بازسازی نامک از فیلد منبع
fr: Régénérer le slug à partir du champ source
he: צור מחדש slug משדה מקור
hr: Ponovno generiraj URL naziv iz izvornog polja
it: Rigenera slug dal campo sorgente
ja: ソースフィールドからスラッグを再生成
nb: Regenerer slug fra kildefelt
ne: स्रोत फिल्डबाट स्लग पुन: उत्पन्न गर्नुहोस्
nl: Slug opnieuw genereren vanuit bronveld
pl: Regeneruj slug z pola źródłowego
pt_pt: Regenerar slug do campo de origem
ro: Regenerează identificator URL din câmpul sursă
ru: Перегенерировать slug из исходного поля
sv: Regenerera slug från källfält
tr: Kaynak alandan slug'ı yeniden oluştur
uk: Перегенерувати slug з вихідного поля

source: Regions
ar: المناطق
bg: Региони
cs: Regiony
de: Regionen
es: Regiones
fa: مناطق
fr: Régions
he: אזורים
hr: Regije
it: Regioni
ja: 地域
nb: Regioner
ne: क्षेत्रहरू
nl: Regio's
pl: Regiony
pt_pt: Regiões
ro: Regiuni
ru: Регионы
sv: Regioner
tr: Bölgeler
uk: Регіони

source: Registered
ar: مسجل
bg: Регистриран
cs: Registrovaný
de: Registriert
es: Registrado
fa: ثبت‌نام شده
fr: Enregistré
he: רשום
hr: Registriran
it: Registrato
ja: 登録済み
nb: Registrert
ne: दर्ता गरिएको
nl: Geregistreerd
pl: Zarejestrowany
pt_pt: Registado
ro: Înregistrat
ru: Зарегистрирован
sv: Registrerad
tr: Kayıtlı
uk: Зареєстровано

source: Remaining:
ar: المتبقي:
bg: Остават:
cs: Zbývá:
de: Verbleibend:
es: Restante:
fa: باقیمانده:
fr: Restant :
he: נותר:
hr: Preostalo:
it: Rimanente:
ja: 残り：
nb: Gjenstående:
ne: बाँकी:
nl: Resterend:
pl: Pozostało:
pt_pt: Restante:
ro: Rămas:
ru: Осталось:
sv: Återstår:
tr: Kalan:
uk: Залишилося:

source: Remove
ar: إزالة
bg: Премахнете
cs: Odebrat
de: Entfernen
es: Quitar
fa: حذف
fr: Supprimer
he: הסר
hr: Ukloni
it: Rimuovi
ja: 削除
nb: Fjern
ne: हटाउनुहोस्
nl: Verwijderen
pl: Usuń
pt_pt: Remover
ro: Elimină
ru: Удалить
sv: Ta bort
tr: Kaldır
uk: Видалити

source: Remove from current channel
ar: إزالة من القناة الحالية
bg: Премахване от текущия канал
cs: Odebrat z aktuálního kanálu
de: Aus aktuellem Kanal entfernen
es: Eliminar del canal actual
fa: حذف از کانال فعلی
fr: Supprimer du canal actuel
he: הסר מהערוץ הנוכחי
hr: Ukloni iz trenutnog kanala
it: Rimuovi dal canale corrente
ja: 現在のチャネルから削除
nb: Fjern fra gjeldende kanal
ne: हालको च्यानलबाट हटाउनुहोस्
nl: Verwijderen uit huidig kanaal
pl: Usuń z bieżącego kanału
pt_pt: Remover do canal atual
ro: Elimină din canalul curent
ru: Удалить из текущего канала
sv: Ta bort från nuvarande kanal
tr: Mevcut kanaldan kaldır
uk: Видалити з поточного каналу

source: Remove from zone
ar: إزالة من المنطقة
bg: Премахни от зона
ro: Elimină din zonă

source: Remove group
ar: إزالة المجموعة
bg: Премахване на групата
cs: Odebrat skupinu
de: Gruppe entfernen
es: Eliminar grupo
fa: حذف گروه
fr: Supprimer le groupe
he: הסר קבוצה
hr: Ukloni grupu
it: Rimuovi gruppo
ja: グループを削除
nb: Fjern gruppe
ne: समूह हटाउनुहोस्
nl: Groep verwijderen
pl: Usuń grupę
pt_pt: Remover grupo
ro: Elimină grup
ru: Удалить группу
sv: Ta bort grupp
tr: Grubu kaldır
uk: Видалити групу

source: Remove item
ar: إزالة العنصر
bg: Премахване на елемент
cs: Odebrat položku
de: Element entfernen
es: Quitar elemento
fa: حذف مورد
fr: Supprimer l'élément
he: הסר פריט
hr: Ukloni stavku
it: Rimuovi articolo
ja: アイテムを削除
nb: Fjern vare
ne: वस्तु हटाउनुहोस्
nl: Item verwijderen
pl: Usuń pozycję
pt_pt: Remover item
ro: Elimină element
ru: Удалить элемент
sv: Ta bort artikel
tr: Öğeyi kaldır
uk: Видалити елемент
