Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: Unverified
ar: غير مُتحقق منه
bg: Непроверено
cs: Neověřený
de: Nicht verifiziert
es: No verificado
fa: تایید نشده
fr: Non vérifié
he: לא מאומת
hr: Neverificiran
it: Non verificato
ja: 未確認
nb: Uverifisert
ne: प्रमाणित नगरिएको
nl: Niet geverifieerd
pl: Niezweryfikowany
pt_pt: Não verificado
ro: Neverificat
ru: Не верифицирован
sv: Overifierad
tr: Doğrulanmamış
uk: Не верифіковано

source: Update
ar: تحديث
bg: Актуализация
cs: Aktualizovat
de: Aktualisieren
es: Actualizar
fa: به‌روزرسانی
fr: Mettre à jour
he: עדכן
hr: Ažuriraj
it: Aggiorna
ja: 更新
nb: Oppdater
ne: अपडेट गर्नुहोस्
nl: Bijwerken
pl: Zaktualizuj
pt_pt: Atualizar
ro: Actualizare
ru: Обновить
sv: Uppdatera
tr: Güncelle
uk: Оновити

source: Update the note content or visibility
ar: تحديث محتوى الملاحظة أو رؤيتها
bg: Актуализирайте съдържанието или видимостта на бележката
cs: Aktualizujte obsah nebo viditelnost poznámky
de: Notizinhalt oder Sichtbarkeit aktualisieren
es: Actualizar el contenido o la visibilidad de la nota
fa: محتوا یا قابلیت مشاهده یادداشت را به‌روزرسانی کنید
fr: Mettre à jour le contenu ou la visibilité de la note
he: עדכן את תוכן ההערה או נראותה
hr: Ažurirajte sadržaj ili vidljivost bilješke
it: Aggiorna il contenuto o la visibilità della nota
ja: メモの内容または公開設定を更新
nb: Oppdater notatinnhold eller synlighet
ne: टिप्पणी सामग्री वा दृश्यता अपडेट गर्नुहोस्
nl: Notitie-inhoud of zichtbaarheid bijwerken
pl: Zaktualizuj zawartość lub widoczność notatki
pt_pt: Atualizar conteúdo ou visibilidade da nota
ro: Actualizați conținutul sau vizibilitatea notei
ru: Обновить содержимое или видимость заметки
sv: Uppdatera anteckningens innehåll eller synlighet
tr: Not içeriğini veya görünürlüğünü güncelleyin
uk: Оновити вміст або видимість примітки

source: Updated
ar: تم التحديث
bg: Актуализиран
cs: Aktualizováno
de: Aktualisiert
es: Actualizado
fa: به‌روزرسانی شد
fr: Mis à jour
he: עודכן
hr: Ažurirano
it: Aggiornato
ja: 更新日時
nb: Oppdatert
ne: अपडेट गरिएको
nl: Bijgewerkt
pl: Zaktualizowano
pt_pt: Atualizado
ro: Actualizat
ru: Обновлено
sv: Uppdaterad
tr: Güncellendi
uk: Оновлено

source: Upload
ar: رفع
bg: Качване
cs: Nahrát
de: Hochladen
es: Subir
fa: آپلود
fr: Télécharger
he: העלה
hr: Prenesi
it: Carica
ja: アップロード
nb: Last opp
ne: अपलोड गर्नुहोस्
nl: Uploaden
pl: Prześlij
pt_pt: Carregar
ro: Încărcare
ru: Загрузить
sv: Ladda upp
tr: Yükle
uk: Завантажити

source: Usage limit
ar: حد الاستخدام
bg: Ограничение за използване
cs: Limit použití
de: Nutzungslimit
es: Límite de uso
fa: محدودیت استفاده
fr: Limite d'utilisation
he: מגבלת שימוש
hr: Ograničenje korištenja
it: Limite utilizzo
ja: 使用制限
nb: Bruksgrense
ne: प्रयोग सीमा
nl: Gebruikslimiet
pl: Limit użycia
pt_pt: Limite de utilização
ro: Limită de utilizare
ru: Лимит использования
sv: Användningsgräns
tr: Kullanım sınırı
uk: Ліміт використання

source: Use as the default billing address
ar: استخدام كعنوان فوترة افتراضي
bg: Използвайте като адрес за фактуриране по подразбиране
cs: Použít jako výchozí fakturační adresu
de: Als Standard-Rechnungsadresse verwenden
es: Usar como dirección de facturación predeterminada
fa: استفاده به عنوان آدرس صورتحساب پیش‌فرض
fr: Utiliser comme adresse de facturation par défaut
he: השתמש ככתובת חיוב ברירת מחדל
hr: Koristi kao zadanu adresu za naplatu
it: Usa come indirizzo di fatturazione predefinito
ja: デフォルトの請求先住所として使用
nb: Bruk som standard fakturaadresse
ne: पूर्वनिर्धारित बिलिङ ठेगानाको रूपमा प्रयोग गर्नुहोस्
nl: Gebruiken als standaard factuuradres
pl: Użyj jako domyślny adres rozliczeniowy
pt_pt: Usar como morada de faturação predefinida
ro: Folosește ca adresă de facturare implicită
ru: Использовать как адрес выставления счёта по умолчанию
sv: Använd som standardfakturaadress
tr: Varsayılan fatura adresi olarak kullan
uk: Використовувати як адресу виставлення рахунку за замовчуванням

source: Use as the default shipping address
ar: استخدام كعنوان شحن افتراضي
bg: Използвайте като адрес за доставка по подразбиране
cs: Použít jako výchozí doručovací adresu
de: Als Standard-Versandadresse verwenden
es: Usar como dirección de envío predeterminada
fa: استفاده به عنوان آدرس ارسال پیش‌فرض
fr: Utiliser comme adresse de livraison par défaut
he: השתמש ככתובת משלוח ברירת מחדל
hr: Koristi kao zadanu adresu za dostavu
it: Usa come indirizzo di spedizione predefinito
ja: デフォルトの配送先住所として使用
nb: Bruk som standard leveringsadresse
ne: पूर्वनिर्धारित ढुवानी ठेगानाको रूपमा प्रयोग गर्नुहोस्
nl: Gebruiken als standaard verzendadres
pl: Użyj jako domyślny adres wysyłki
pt_pt: Usar como morada de envio predefinida
ro: Folosește ca adresă de livrare implicită
ru: Использовать как адрес доставки по умолчанию
sv: Använd som standardleveransadress
tr: Varsayılan kargo adresi olarak kullan
uk: Використовувати як адресу доставки за замовчуванням

source: Use global out-of-stock threshold
ar: استخدام حد نفاد المخزون العام
bg: Използвайте глобалния праг за изчерпване
cs: Použít globální práh vyprodání
de: Globale Grenzwerte für Lagerausfälle verwenden
es: Usar umbral de agotamiento global
fa: استفاده از آستانه عمومی اتمام موجودی
fr: Utiliser le seuil global de rupture de stock
he: השתמש בסף אזילת מלאי גלובלי
hr: Koristi globalni prag zaliha
it: Usa soglia globale esaurimento scorte
ja: グローバル在庫切れしきい値を使用
nb: Bruk global utsolgt-terskel
ne: ग्लोबल स्टक बाहिर थ्रेसहोल्ड प्रयोग गर्नुहोस्
nl: Globale uitverkocht-drempelwaarde gebruiken
pl: Użyj globalnego progu braku w magazynie
pt_pt: Usar limite global de esgotado
ro: Folosește pragul global de stoc epuizat
ru: Использовать глобальный порог отсутствия на складе
sv: Använd global utlagd tröskel
tr: Genel stok tükenmesi eşiğini kullan
uk: Використовувати глобальний поріг відсутності на складі

source: useWidgetDimensions must be used within a DashboardBaseWidget
ar: يجب استخدام useWidgetDimensions داخل DashboardBaseWidget
bg: useWidgetDimensions трябва да се използва в рамките на DashboardBaseWidget
cs: useWidgetDimensions musí být použito v rámci DashboardBaseWidget
de: useWidgetDimensions muss innerhalb eines DashboardBaseWidget verwendet werden
es: useWidgetDimensions debe usarse dentro de un DashboardBaseWidget
fa: useWidgetDimensions باید در داخل DashboardBaseWidget استفاده شود
fr: useWidgetDimensions doit être utilisé dans un DashboardBaseWidget
he: יש להשתמש ב-useWidgetDimensions בתוך DashboardBaseWidget
hr: useWidgetDimensions mora se koristiti unutar DashboardBaseWidget
it: useWidgetDimensions deve essere utilizzato all'interno di un DashboardBaseWidget
ja: useWidgetDimensionsはDashboardBaseWidget内で使用する必要があります
nb: useWidgetDimensions må brukes innenfor en DashboardBaseWidget
ne: useWidgetDimensions लाई DashboardBaseWidget भित्र प्रयोग गर्नुपर्छ
pl: useWidgetDimensions musi być używane wewnątrz DashboardBaseWidget
pt_pt: useWidgetDimensions deve ser utilizado dentro de um DashboardBaseWidget
ro: useWidgetDimensions trebuie folosit în interiorul unui DashboardBaseWidget
ru: useWidgetDimensions должен использоваться внутри DashboardBaseWidget
sv: useWidgetDimensions måste användas inom en DashboardBaseWidget
tr: useWidgetDimensions bir DashboardBaseWidget içinde kullanılmalıdır
uk: useWidgetDimensions має використовуватися всередині DashboardBaseWidget

source: useWidgetFilters must be used within a WidgetFiltersProvider
ar: يجب استخدام useWidgetFilters داخل WidgetFiltersProvider
bg: useWidgetFilters трябва да се използва в рамките на WidgetFiltersProvider
cs: useWidgetFilters musí být použito v rámci WidgetFiltersProvider
de: useWidgetFilters muss innerhalb eines WidgetFiltersProvider verwendet werden
es: useWidgetFilters debe usarse dentro de un WidgetFiltersProvider
fa: useWidgetFilters باید در داخل WidgetFiltersProvider استفاده شود
fr: useWidgetFilters doit être utilisé dans un WidgetFiltersProvider
he: יש להשתמש ב-useWidgetFilters בתוך WidgetFiltersProvider
hr: useWidgetFilters mora se koristiti unutar WidgetFiltersProvider
it: useWidgetFilters deve essere utilizzato all'interno di un WidgetFiltersProvider
ja: useWidgetFiltersはWidgetFiltersProvider内で使用する必要があります
nb: useWidgetFilters må brukes innenfor en WidgetFiltersProvider
ne: useWidgetFilters लाई WidgetFiltersProvider भित्र प्रयोग गर्नुपर्छ
pl: useWidgetFilters musi być używane wewnątrz WidgetFiltersProvider
pt_pt: useWidgetFilters deve ser utilizado dentro de um WidgetFiltersProvider
ro: useWidgetFilters trebuie folosit în interiorul unui WidgetFiltersProvider
ru: useWidgetFilters должен использоваться внутри WidgetFiltersProvider
sv: useWidgetFilters måste användas inom en WidgetFiltersProvider
tr: useWidgetFilters bir WidgetFiltersProvider içinde kullanılmalıdır
uk: useWidgetFilters має використовуватися всередині WidgetFiltersProvider

source: Using external authentication strategy: {strategy}
ar: استخدام استراتيجية مصادقة خارجية: {strategy}
bg: Използване на външна стратегия за удостоверяване: {strategy}
cs: Použití externí autentizační strategie: {strategy}
de: Verwende externe Authentifizierungsstrategie: {strategy}
es: Usando estrategia de autenticación externa: {strategy}
fa: استفاده از استراتژی احراز هویت خارجی: {strategy}
fr: Utilisation de la stratégie d'authentification externe : {strategy}
he: משתמש באסטרטגיית אימות חיצונית: {strategy}
hr: Korištenje vanjske strategije autentifikacije: {strategy}
it: Utilizzo strategia di autenticazione esterna: {strategy}
ja: 外部認証戦略を使用：{strategy}
nb: Bruker ekstern autentiseringsstrategi: {strategy}
ne: बाह्य प्रमाणीकरण रणनीति प्रयोग गर्दै: {strategy}
nl: Externe authenticatiestrategie gebruiken: {strategy}
pl: Używanie zewnętrznej strategii uwierzytelniania: {strategy}
pt_pt: A usar estratégia de autenticação externa: {strategy}
ro: Folosind strategia de autentificare externă: {strategy}
ru: Использование внешней стратегии аутентификации: {strategy}
sv: Använder extern autentiseringsstrategi: {strategy}
tr: Harici kimlik doğrulama stratejisi kullanılıyor: {strategy}
uk: Використання зовнішньої стратегії аутентифікації: {strategy}

source: Using native authentication strategy
ar: استخدام استراتيجية المصادقة الأصلية
bg: Използване на собствена стратегия за удостоверяване
cs: Použití nativní autentizační strategie
de: Verwende native Authentifizierungsstrategie
es: Usando estrategia de autenticación nativa
fa: استفاده از استراتژی احراز هویت بومی
fr: Utilisation de la stratégie d'authentification native
he: משתמש באסטרטגיית אימות מקורית
hr: Korištenje izvorne strategije autentifikacije
it: Utilizzo strategia di autenticazione nativa
ja: ネイティブ認証戦略を使用
nb: Bruker innebygd autentiseringsstrategi
ne: मूल प्रमाणीकरण रणनीति प्रयोग गर्दै
nl: Native authenticatiestrategie gebruiken
pl: Używanie natywnej strategii uwierzytelniania
pt_pt: A usar estratégia de autenticação nativa
ro: Folosind strategia de autentificare nativă
ru: Использование встроенной стратегии аутентификации
sv: Använder inbyggd autentiseringsstrategi
tr: Yerel kimlik doğrulama stratejisi kullanılıyor
uk: Використання вбудованої стратегії аутентифікації

source: Values
ar: القيم
bg: Стойности
cs: Hodnoty
de: Werte
es: Valores
fa: مقادیر
fr: Valeurs
he: ערכים
hr: Vrijednosti
it: Valori
ja: 値
nb: Verdier
ne: मानहरू
nl: Waarden
pl: Wartości
pt_pt: Valores
ro: Valori
ru: Значения
sv: Värden
tr: Değerler
uk: Значення

source: Variant
ar: الشكل
bg: Вариант
cs: Varianta
de: Variante
es: Variante
fa: نوع
fr: Variante
he: גרסה
hr: Varijanta
it: Variante
ja: バリエーション
ne: भेरियन्ट
pl: Wariant
pt_pt: Variante
ro: Variantă
ru: Вариант
tr: Varyant
uk: Варіант

source: Variant deleted successfully
ar: تم حذف الشكل بنجاح
bg: Вариантът е изтрит успешно
cs: Varianta úspěšně smazána
de: Variante erfolgreich gelöscht
es: Variante eliminada correctamente
fa: نوع با موفقیت حذف شد
fr: Variante supprimée avec succès
he: הגרסה נמחקה בהצלחה
hr: Varijanta uspješno obrisana
it: Variante eliminata con successo
ja: バリエーションを削除しました
nb: Variant slettet
ne: भेरियन्ट सफलतापूर्वक मेटियो
nl: Variant succesvol verwijderd
pl: Pomyślnie usunięto wariant
pt_pt: Variante eliminada com sucesso
ro: Variantă ștearsă cu succes
ru: Вариант успешно удалён
sv: Variant borttagen
tr: Varyant başarıyla silindi
uk: Варіант успішно видалено

source: Variant name
ar: اسم المتغير
bg: Име на варианта
cs: Název varianty
de: Variantenname
es: Nombre de la variante
fa: نام نوع
fr: Nom de la variante
hr: Naziv varijante
it: Nome variante
ja: バリエーション名
nb: Variantnavn
ne: भिन्नता नाम
pl: Nazwa wariantu
pt_pt: Nome da variante
ro: Nume variantă
ru: Название варианта
sv: Variantnamn
tr: Varyant adı
uk: Назва варіанта

source: Variant updated successfully
ar: تم تحديث الشكل بنجاح
bg: Вариантът е актуализиран успешно
cs: Varianta úspěšně aktualizována
de: Variante erfolgreich aktualisiert
es: Variante actualizada correctamente
fa: نوع با موفقیت به‌روزرسانی شد
fr: Variante mise à jour avec succès
he: הגרסה עודכנה בהצלחה
hr: Varijanta uspješno ažurirana
it: Variante aggiornata con successo
ja: バリエーションを更新しました
nb: Variant oppdatert
ne: भेरियन्ट सफलतापूर्वक अपडेट गरियो
nl: Variant succesvol bijgewerkt
pl: Pomyślnie zaktualizowano wariant
pt_pt: Variante atualizada com sucesso
ro: Variantă actualizată cu succes
ru: Вариант успешно обновлён
sv: Variant uppdaterad
tr: Varyant başarıyla güncellendi
uk: Варіант успішно оновлено

source: Variants
ar: الأشكال
bg: Варианти
cs: Varianty
de: Varianten
es: Variantes
fa: انواع
fr: Variantes
he: גרסאות
hr: Varijante
it: Varianti
ja: バリエーション
nb: Varianter
ne: भेरियन्टहरू
nl: Varianten
pl: Warianty
pt_pt: Variantes
ro: Variante
ru: Варианты
sv: Varianter
tr: Varyantlar
uk: Варіанти

source: Verified
ar: مُتحقق منه
bg: Проверен
cs: Ověřený
de: Verifiziert
es: Verificado
fa: تایید شده
fr: Vérifié
he: מאומת
hr: Verificiran
it: Verificato
ja: 確認済み
nb: Verifisert
ne: प्रमाणित गरिएको
nl: Geverifieerd
pl: Zweryfikowany
pt_pt: Verificado
ro: Verificat
ru: Верифицирован
sv: Verifierad
tr: Doğrulandı
uk: Верифіковано

source: View changes
ar: عرض التغييرات
bg: Виж промените
cs: Zobrazit změny
de: Änderungen anzeigen
es: Ver cambios
fa: مشاهده تغییرات
fr: Voir les modifications
he: צפה בשינויים
hr: Pregled izmjena
it: Visualizza modifiche
ja: 変更を表示
nb: Vis endringer
ne: परिवर्तनहरू हेर्नुहोस्
nl: Wijzigingen bekijken
pl: Zobacz zmiany
pt_pt: Ver alterações
ro: Vizualizează modificările
ru: Посмотреть изменения
sv: Visa ändringar
tr: Değişiklikleri görüntüle
uk: Переглянути зміни

source: View converted to global successfully
ar: تم تحويل العرض إلى عام بنجاح
bg: Изгледът е успешно преобразуван в глобален
cs: Pohled úspěšně převeden na globální
de: Ansicht erfolgreich in globale Ansicht umgewandelt
es: Vista convertida a global correctamente
fa: نما با موفقیت به عمومی تبدیل شد
fr: Vue convertie globalement avec succès
he: התצוגה הומרה לגלובלית בהצלחה
hr: Prikaz uspješno pretvoren u globalni
it: Vista convertita in globale con successo
ja: ビューをグローバルに変換しました
nb: Visning konvertert til global
ne: दृश्य सफलतापूर्वक ग्लोबलमा रूपान्तरण गरियो
nl: Weergave succesvol geconverteerd naar globaal
pl: Pomyślnie przekonwertowano widok na globalny
pt_pt: Vista convertida em global com sucesso
ro: Vizualizare convertită la globală cu succes
ru: Представление успешно преобразовано в глобальное
sv: Vy konverterad till global
tr: Görünüm başarıyla genele dönüştürüldü
uk: Подання успішно перетворено на глобальне

source: View data
ar: عرض البيانات
bg: Виж данни
cs: Zobrazit data
de: Daten anzeigen
es: Ver datos
fa: مشاهده داده‌ها
fr: Voir les données
he: צפה בנתונים
hr: Pregled podataka
it: Visualizza dati
ja: データを表示
nb: Vis data
ne: डेटा हेर्नुहोस्
nl: Gegevens bekijken
pl: Zobacz dane
pt_pt: Ver dados
ro: Vizualizează datele
ru: Посмотреть данные
sv: Visa data
tr: Verileri görüntüle
uk: Переглянути дані

source: View deleted successfully
ar: تم حذف العرض بنجاح
bg: Изгледът е изтрит успешно
cs: Pohled úspěšně smazán
de: Ansicht erfolgreich gelöscht
es: Vista eliminada correctamente
fa: نما با موفقیت حذف شد
fr: Vue supprimée avec succès
he: התצוגה נמחקה בהצלחה
hr: Prikaz uspješno obrisan
it: Vista eliminata con successo
ja: ビューを削除しました
nb: Visning slettet
ne: दृश्य सफलतापूर्वक मेटियो
nl: Weergave succesvol verwijderd
pl: Pomyślnie usunięto widok
pt_pt: Vista eliminada com sucesso
ro: Vizualizare ștearsă cu succes
ru: Представление успешно удалено
sv: Vy borttagen
tr: Görünüm başarıyla silindi
uk: Подання успішно видалено

source: View details
ar: عرض التفاصيل
bg: Виж подробности
cs: Zobrazit podrobnosti
de: Details anzeigen
es: Ver detalles
fa: مشاهده جزئیات
fr: Voir les détails
he: צפה בפרטים
hr: Pregled detalja
it: Visualizza dettagli
ja: 詳細を表示
nb: Vis detaljer
ne: विवरणहरू हेर्नुहोस्
nl: Details bekijken
pl: Zobacz szczegóły
pt_pt: Ver detalhes
ro: Vizualizează detaliile
ru: Посмотреть детали
sv: Visa detaljer
tr: Detayları görüntüle
uk: Переглянути деталі

source: View duplicated successfully
ar: تم نسخ العرض بنجاح
bg: Прегледът е дублиран успешно
cs: Pohled úspěšně duplikován
de: Ansicht erfolgreich dupliziert
es: Vista duplicada correctamente
fa: نما با موفقیت تکثیر شد
fr: Vue dupliquée avec succès
he: התצוגה שוכפלה בהצלחה
hr: Prikaz uspješno dupliciran
it: Vista duplicata con successo
ja: ビューを複製しました
nb: Visning duplisert
ne: दृश्य सफलतापूर्वक नक्कल गरियो
nl: Weergave succesvol gedupliceerd
pl: Pomyślnie zduplikowano widok
pt_pt: Vista duplicada com sucesso
ro: Vizualizare duplicată cu succes
ru: Представление успешно дублировано
sv: Vy duplicerad
tr: Görünüm başarıyla çoğaltıldı
uk: Подання успішно дубльовано

source: View job data
ar: عرض بيانات المهمة
bg: Виж данните за задачата
cs: Zobrazit data úlohy
de: Job-Daten anzeigen
es: Ver datos del trabajo
fa: مشاهده داده‌های کار
fr: Voir les données du travail
he: צפה בנתוני משימה
hr: Pregled podataka zadatka
it: Visualizza dati lavoro
ja: ジョブデータを表示
nb: Vis jobbdata
ne: कार्य डेटा हेर्नुहोस्
nl: Taakgegevens bekijken
pl: Zobacz dane zadania
pt_pt: Ver dados da tarefa
ro: Vizualizează datele job-ului
ru: Посмотреть данные задачи
sv: Visa jobbdata
tr: İş verilerini görüntüle
uk: Переглянути дані завдання

source: View job result
ar: عرض نتيجة المهمة
bg: Виж резултата от задачата
cs: Zobrazit výsledek úlohy
de: Job-Ergebnis anzeigen
es: Ver resultado del trabajo
fa: مشاهده نتیجه کار
fr: Voir le résultat du travail
he: צפה בתוצאת משימה
hr: Pregled rezultata zadatka
it: Visualizza risultato lavoro
ja: ジョブ結果を表示
nb: Vis jobbresultat
ne: कार्य परिणाम हेर्नुहोस्
nl: Taakresultaat bekijken
pl: Zobacz wynik zadania
pt_pt: Ver resultado da tarefa
ro: Vizualizează rezultatul job-ului
ru: Посмотреть результат задачи
sv: Visa jobbresultat
tr: İş sonucunu görüntüle
uk: Переглянути результат завдання

source: View renamed successfully
ar: تمت إعادة تسمية العرض بنجاح
bg: Изгледът е преименуван успешно
cs: Pohled úspěšně přejmenován
de: Ansicht erfolgreich umbenannt
es: Vista renombrada correctamente
fa: نام نما با موفقیت تغییر کرد
fr: Vue renommée avec succès
he: שם התצוגה שונה בהצלחה
hr: Prikaz uspješno preimenovan
it: Vista rinominata con successo
ja: ビューの名前を変更しました
nb: Visning omdøpt
ne: दृश्य सफलतापूर्वक पुन: नामकरण गरियो
nl: Weergave succesvol hernoemd
pl: Pomyślnie zmieniono nazwę widoku
pt_pt: Vista renomeada com sucesso
ro: Vizualizare redenumită cu succes
ru: Представление успешно переименовано
sv: Vy namnändrad
tr: Görünüm başarıyla yeniden adlandırıldı
uk: Подання успішно перейменовано

source: View result
ar: عرض النتيجة
bg: Виж резултата
cs: Zobrazit výsledek
de: Ergebnis anzeigen
es: Ver resultado
fa: مشاهده نتیجه
fr: Voir le résultat
he: צפה בתוצאה
hr: Pregled rezultata
it: Visualizza risultato
ja: 結果を表示
nb: Vis resultat
ne: परिणाम हेर्नुहोस्
nl: Resultaat bekijken
pl: Zobacz wynik
pt_pt: Ver resultado
ro: Vizualizează rezultatul
ru: Посмотреть результат
sv: Visa resultat
tr: Sonucu görüntüle
uk: Переглянути результат

source: View values
ar: عرض القيم
bg: Виж стойности
cs: Zobrazit hodnoty
de: Werte anzeigen
es: Ver valores
fa: مشاهده مقادیر
fr: Voir les valeurs
he: צפה בערכים
hr: Pregled vrijednosti
it: Visualizza valori
ja: 値を表示
nb: Vis verdier
ne: मानहरू हेर्नुहोस्
nl: Waarden bekijken
pl: Zobacz wartości
pt_pt: Ver valores
ro: Vizualizează valorile
ru: Посмотреть значения
sv: Visa värden
tr: Değerleri görüntüle
uk: Переглянути значення

source: Visibility
ar: الرؤية
bg: Видимост
cs: Viditelnost
de: Sichtbarkeit
es: Visibilidad
fa: قابلیت مشاهده
fr: Visibilité
he: נראות
hr: Vidljivost
it: Visibilità
ja: 公開設定
nb: Synlighet
ne: दृश्यता
nl: Zichtbaarheid
pl: Widoczność
pt_pt: Visibilidade
ro: Vizibilitate
ru: Видимость
sv: Synlighet
tr: Görünürlük
uk: Видимість

source: Visible to admins only
ar: مرئي للمسؤولين فقط
bg: Вижда се само от администратори
cs: Viditelné pouze pro správce
de: Nur für Administratoren sichtbar
es: Visible solo para administradores
fa: فقط برای مدیران قابل مشاهده
fr: Visible aux administrateurs uniquement
he: גלוי למנהלים בלבד
hr: Vidljivo samo administratorima
it: Visibile solo agli amministratori
ja: 管理者にのみ表示
nb: Synlig kun for administratorer
ne: प्रशासकहरूलाई मात्र देखिने
nl: Alleen zichtbaar voor beheerders
pl: Widoczne tylko dla administratorów
pt_pt: Visível apenas para administradores
ro: Vizibil doar pentru administratori
ru: Видно только администраторам
sv: Synlig endast för administratörer
tr: Sadece yöneticilere görünür
uk: Видимо лише адміністраторам

source: Visible to customer
ar: مرئي للعميل
bg: Видимо за клиента
cs: Viditelné pro zákazníka
de: Für Kunden sichtbar
es: Visible para el cliente
fa: برای مشتری قابل مشاهده
fr: Visible au client
he: גלוי ללקוח
hr: Vidljivo kupcu
it: Visibile al cliente
ja: 顧客に表示
nb: Synlig for kunde
ne: ग्राहकलाई देखिने
nl: Zichtbaar voor klant
pl: Widoczne dla klienta
pt_pt: Visível para o cliente
ro: Vizibil pentru client
ru: Видно клиенту
sv: Synlig för kund
tr: Müşteriye görünür
uk: Видимо клієнту

source: Welcome to Vendure
ar: مرحباً بك في Vendure
bg: Добре дошли във Venudre
cs: Vítejte ve Vendure
de: Willkommen bei Vendure
es: Bienvenido a Vendure
fa: به Vendure خوش آمدید
fr: Bienvenue sur Vendure
hr: Dobrodošli u Vendure
it: Benvenuto su Vendure
ja: Vendureへようこそ
nb: Velkommen til Vendure
ne: Vendure मा स्वागत छ
pl: Witamy w Vendure
pt_pt: Bem-vindo ao Vendure
ro: Bun venit la Vendure
ru: Добро пожаловать в Vendure
sv: Välkommen till Vendure
tr: Vendure'a hoş geldiniz
uk: Ласкаво просимо до Vendure

source: When enabled, a product is available in the shop
ar: عند التمكين، يصبح المنتج متاحًا في المتجر
bg: Когато е активирано, даден продукт е наличен в магазина
cs: Když je povoleno, produkt je dostupný v obchodě
de: Wenn aktiviert, ist ein Produkt im Shop verfügbar
es: Cuando está habilitado, un producto está disponible en la tienda
fa: وقتی فعال باشد، محصول در فروشگاه موجود است
fr: Lorsqu'activé, un produit est disponible dans la boutique
he: כאשר מופעל, המוצר זמין בחנות
hr: Kada je omogućeno, proizvod je dostupan u trgovini
it: Quando abilitato, un prodotto è disponibile nel negozio
ja: 有効にすると、商品がショップで利用可能になります
nb: Når aktivert, er et produkt tilgjengelig i butikken
ne: सक्षम पारिएको बेला, उत्पादन पसलमा उपलब्ध हुन्छ
nl: Wanneer ingeschakeld, is een product beschikbaar in de winkel
pl: Po włączeniu produkt jest dostępny w sklepie
pt_pt: Quando ativado, um produto fica disponível na loja
ro: Când este activat, un produs este disponibil în magazin
ru: При включении товар доступен в магазине
sv: När aktiverad är produkten tillgänglig i butiken
tr: Etkinleştirildiğinde ürün mağazada satışa sunulur
uk: При увімкненні товар доступний у магазині
