Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: Email update requested
ar: طلب تحديث البريد الإلكتروني
bg: Изискана е актуализация по имейл
cs: Požadována aktualizace e-mailu
de: E-Mail-Aktualisierung angefordert
es: Actualización de correo electrónico solicitada
fa: درخواست به‌روزرسانی ایمیل
fr: Mise à jour d'e-mail demandée
he: התבקש עדכון דוא"ל
hr: Zatraženo ažuriranje e-pošte
it: Richiesto aggiornamento email
ja: メールアドレスの更新をリクエストしました
nb: E-postoppdatering forespurt
ne: इमेल अपडेट अनुरोध गरियो
nl: E-mailupdate aangevraagd
pl: Zażądano aktualizacji e-maila
pt_pt: Atualização de e-mail solicitada
ro: Actualizare email solicitată
ru: Запрошено обновление электронной почты
sv: E-postuppdatering begärd
tr: E-posta güncelleme talebi alındı
uk: Запитано оновлення електронної пошти

source: Email update verified
ar: تم التحقق من تحديث البريد الإلكتروني
bg: Имейл актуализацията е потвърдена
cs: Aktualizace e-mailu ověřena
de: E-Mail-Aktualisierung verifiziert
es: Actualización de correo electrónico verificada
fa: به‌روزرسانی ایمیل تایید شد
fr: Mise à jour d'e-mail vérifiée
he: עדכון הדוא"ל אומת
hr: Ažuriranje e-pošte verificirano
it: Aggiornamento email verificato
ja: メールアドレスの更新を確認しました
nb: E-postoppdatering verifisert
ne: इमेल अपडेट प्रमाणित गरियो
nl: E-mailupdate geverifieerd
pl: Zweryfikowano aktualizację e-maila
pt_pt: Atualização de e-mail verificada
ro: Actualizare email verificată
ru: Обновление электронной почты подтверждено
sv: E-postuppdatering verifierad
tr: E-posta güncelleme doğrulandı
uk: Оновлення електронної пошти підтверджено

source: Enable
ar: تمكين
bg: Активиране
cs: Povolit
de: Aktivieren
es: Habilitar
fa: فعال کردن
fr: Activer
he: הפעל
hr: Omogući
it: Abilita
ja: 有効化
nb: Aktiver
ne: सक्षम पार्नुहोस्
nl: Inschakelen
pl: Włącz
pt_pt: Ativar
ro: Activează
ru: Включить
sv: Aktivera
tr: Etkinleştir
uk: Увімкнути

source: Enabled
ar: ممكّن
bg: Активирано
cs: Povoleno
de: Aktiviert
es: Habilitado
fa: فعال
fr: Activé
he: מופעל
hr: Omogućeno
it: Abilitato
ja: 有効
nb: Aktivert
ne: सक्षम
nl: Ingeschakeld
pl: Włączono
pt_pt: Ativado
ro: Activat
ru: Включено
sv: Aktiverad
tr: Etkin
uk: Увімкнено

source: Ends at
ar: ينتهي في
bg: Завършва в
cs: Končí
de: Endet am
es: Termina en
fa: پایان در
fr: Se termine à
he: מסתיים ב
hr: Završava u
it: Termina il
ja: 終了日時
nb: Slutter
ne: समाप्त हुन्छ
nl: Eindigt op
pl: Data zakończenia
pt_pt: Termina em
ro: Se termină la
ru: Заканчивается
sv: Slutar
tr: Bitiş
uk: Закінчується

source: Enter custom reason...
bg: Въведете персонализирана причина...

source: Enter refund note
ar: أدخل ملاحظة الاسترداد
bg: Въведете бележка за възстановяване
cs: Zadejte poznámku k refundu
de: Rückerstattungsnotiz eingeben
es: Ingrese nota de reembolso
fa: یادداشت بازپرداخت را وارد کنید
fr: Saisir une note de remboursement
he: הזן הערת החזר
hr: Unesite napomenu povrata
it: Inserisci nota rimborso
ja: 返金メモを入力
nb: Skriv inn refusjonsnotat
ne: रिफन्ड टिप्पणी प्रविष्ट गर्नुहोस्
nl: Voer terugbetalingsnotitie in
pl: Wprowadź notatkę zwrotu
pt_pt: Introduza nota de reembolso
ro: Introdu notă rambursare
ru: Введите примечание к возврату
sv: Ange återbetalningsnotering
tr: İade notu girin
uk: Введіть примітку до повернення

source: Enter slug manually
ar: أدخل الرابط المختصر يدويًا
bg: Въведете slug ръчно
cs: Zadat URL segment ručně
de: Slug manuell eingeben
es: Ingrese slug manualmente
fa: نامک را به صورت دستی وارد کنید
fr: Saisir le slug manuellement
he: הזן slug באופן ידני
hr: Ručno unesite URL naziv
it: Inserisci slug manualmente
ja: スラッグを手動で入力
nb: Skriv inn slug manuelt
ne: स्लग म्यानुअल रूपमा प्रविष्ट गर्नुहोस्
nl: Voer slug handmatig in
pl: Wprowadź slug ręcznie
pt_pt: Introduza slug manualmente
ro: Introdu identificator URL manual
ru: Введите slug вручную
sv: Ange slug manuellt
tr: Slug'ı manuel olarak girin
uk: Введіть slug вручну

source: Enter the transaction ID for this refund settlement
ar: أدخل معرف المعاملة لتسوية الاسترداد هذه
bg: Въведете ID на транзакцията за това възстановяване
cs: Zadejte ID transakce pro toto vypořádání refundu
de: Geben Sie die Transaktions-ID für diese Rückerstattungsabrechnung ein
es: Ingrese el ID de transacción para esta liquidación de reembolso
fa: شناسه تراکنش را برای این تسویه بازپرداخت وارد کنید
fr: Saisissez l'ID de transaction pour ce règlement de remboursement
he: הזן את מזהה העסקה לסילוק החזר זה
hr: Unesite ID transakcije za ovo izvršenje povrata
it: Inserisci l'ID transazione per questo completamento rimborso
ja: この返金決済の取引IDを入力してください
nb: Skriv inn transaksjons-ID for denne refusjonsoppgjøret
ne: यो रिफन्ड सेटलमेन्टको लागि लेनदेन ID प्रविष्ट गर्नुहोस्
nl: Voer de transactie-ID in voor deze terugbetalingsafhandeling
pl: Wprowadź ID transakcji dla tego rozliczenia zwrotu
pt_pt: Introduza o ID da transação para esta liquidação de reembolso
ro: Introdu ID-ul tranzacției pentru această soluționare rambursare
ru: Введите ID транзакции для этого расчёта возврата
sv: Ange transaktions-ID för denna återbetalning
tr: Bu iade ödemesi için işlem ID'sini girin
uk: Введіть ID транзакції для цього розрахунку повернення

source: Enter transaction ID
ar: أدخل معرف المعاملة
bg: Въведете ID на транзакцията
cs: Zadat ID transakce
de: Transaktions-ID eingeben
es: Ingrese ID de transacción
fa: شناسه تراکنش را وارد کنید
fr: Saisir l'ID de transaction
he: הזן מזהה עסקה
hr: Unesite ID transakcije
it: Inserisci ID transazione
ja: 取引IDを入力
nb: Skriv inn transaksjons-ID
ne: लेनदेन ID प्रविष्ट गर्नुहोस्
nl: Voer transactie-ID in
pl: Wprowadź ID transakcji
pt_pt: Introduza ID da transação
ro: Introdu ID tranzacție
ru: Введите ID транзакции
sv: Ange transaktions-ID
tr: İşlem ID'sini girin
uk: Введіть ID транзакції

source: Entity Information
ar: معلومات الكيان
bg: Информация за обекта
cs: Informace o entitě
de: Entitätsinformationen
es: Información de Entidad
fa: اطلاعات موجودیت
fr: Informations de l'entité
he: מידע ישות
hr: Informacije o entitetu
it: Informazioni entità
ja: エンティティ情報
nb: Enhetsinformasjon
ne: निकाय जानकारी
nl: Entiteitsinformatie
pl: Informacje o encji
pt_pt: Informações da entidade
ro: Informații entitate
ru: Информация об объекте
sv: Entitetsinformation
tr: Varlık Bilgisi
uk: Інформація про об'єкт

source: Error
ar: خطأ
bg: Грешка
cs: Chyba
de: Fehler
fa: خطا
fr: Erreur
he: שגיאה
hr: Greška
it: Errore
ja: エラー
nb: Feil
ne: त्रुटि
nl: Fout
pl: Błąd
pt_pt: Erro
ro: Eroare
ru: Ошибка
sv: Fel
tr: Hata
uk: Помилка

source: Error loading customer history: {0}
ar: خطأ في تحميل سجل العميل: {0}
bg: Грешка при зареждането на клиентската история: {0}
cs: Chyba při načítání historie zákazníka: {0}
de: Fehler beim Laden des Kundenverlaufs: {0}
es: Error al cargar historial del cliente: {0}
fa: خطا در بارگذاری تاریخچه مشتری: {0}
fr: Erreur lors du chargement de l'historique client : {0}
he: שגיאה בטעינת היסטוריית לקוח: {0}
hr: Greška učitavanja povijesti kupca: {0}
it: Errore caricamento cronologia cliente: {0}
ja: 顧客履歴の読み込みエラー：{0}
nb: Feil ved lasting av kundehistorikk: {0}
ne: ग्राहक इतिहास लोड गर्न त्रुटि: {0}
nl: Fout bij laden klantgeschiedenis: {0}
pl: Błąd ładowania historii klienta: {0}
pt_pt: Erro ao carregar histórico do cliente: {0}
ro: Eroare la încărcarea istoricului de client: {0}
ru: Ошибка загрузки истории клиента: {0}
sv: Fel vid laddning av kundhistorik: {0}
tr: Müşteri geçmişi yüklenirken hata: {0}
uk: Помилка завантаження історії клієнта: {0}

source: Error loading order history: {0}
ar: خطأ في تحميل سجل الطلب: {0}
bg: Грешка при зареждането на хронологията на поръчките: {0}
cs: Chyba při načítání historie objednávky: {0}
de: Fehler beim Laden des Bestellverlaufs: {0}
es: Error al cargar historial del pedido: {0}
fa: خطا در بارگذاری تاریخچه سفارش: {0}
fr: Erreur lors du chargement de l'historique des commandes : {0}
he: שגיאה בטעינת היסטוריית הזמנה: {0}
hr: Greška učitavanja povijesti narudžbe: {0}
it: Errore caricamento cronologia ordine: {0}
ja: 注文履歴の読み込みエラー：{0}
nb: Feil ved lasting av bestillingshistorikk: {0}
ne: अर्डर इतिहास लोड गर्न त्रुटि: {0}
nl: Fout bij laden bestelgeschiedenis: {0}
pl: Błąd ładowania historii zamówień: {0}
pt_pt: Erro ao carregar histórico de encomendas: {0}
ro: Eroare la încărcarea istoricului comenzii: {0}
ru: Ошибка загрузки истории заказов: {0}
sv: Fel vid laddning av beställningshistorik: {0}
tr: Sipariş geçmişi yüklenirken hata: {0}
uk: Помилка завантаження історії замовлень: {0}

source: Error message
ar: رسالة الخطأ
bg: Съобщение за грешка
cs: Chybová zpráva
de: Fehlermeldung
es: Mensaje de error
fa: پیام خطا
fr: Message d'erreur
he: הודעת שגיאה
hr: Poruka greške
it: Messaggio di errore
ja: エラーメッセージ
nb: Feilmelding
ne: त्रुटि सन्देश
nl: Foutmelding
pl: Komunikat błędu
pt_pt: Mensagem de erro
ro: Mesaj eroare
ru: Сообщение об ошибке
sv: Felmeddelande
tr: Hata mesajı
uk: Повідомлення про помилку

source: Error transitioning to state
ar: خطأ في الانتقال إلى الحالة
bg: Грешка при преминаване към състояние
cs: Chyba při přechodu do stavu
de: Fehler beim Übergang zum Status
es: Error al transicionar al estado
fa: خطا در انتقال به وضعیت
fr: Erreur lors de la transition vers l'état
he: שגיאה במעבר למצב
hr: Greška prilikom prijelaza u stanje
it: Errore transizione allo stato
ja: ステートへの遷移エラー
nb: Feil ved overgang til tilstand
ne: स्थितिमा संक्रमण गर्न त्रुटि
nl: Fout bij overgaan naar status
pl: Błąd przejścia do stanu
pt_pt: Erro ao fazer transição para estado
ro: Eroare la schimbarea statusului
ru: Ошибка перехода в состояние
sv: Fel vid övergång till status
tr: Duruma geçiş hatası
uk: Помилка переходу до стану

source: Every 10 seconds
ar: كل 10 ثوانٍ
bg: На всеки 10 секунди
cs: Každých 10 sekund
de: Alle 10 Sekunden
es: Cada 10 segundos
fa: هر ۱۰ ثانیه
fr: Toutes les 10 secondes
he: כל 10 שניות
hr: Svakih 10 sekundi
it: Ogni 10 secondi
ja: 10秒ごと
nb: Hvert 10. sekund
ne: प्रत्येक १० सेकेन्ड
nl: Elke 10 seconden
pl: Co 10 sekund
pt_pt: A cada 10 segundos
ro: La fiecare 10 secunde
ru: Каждые 10 секунд
sv: Var 10:e sekund
tr: Her 10 saniyede
uk: Кожні 10 секунд

source: Every 30 seconds
ar: كل 30 ثانية
bg: На всеки 30 секунди
cs: Každých 30 sekund
de: Alle 30 Sekunden
es: Cada 30 segundos
fa: هر ۳۰ ثانیه
fr: Toutes les 30 secondes
he: כל 30 שניות
hr: Svakih 30 sekundi
it: Ogni 30 secondi
ja: 30秒ごと
nb: Hvert 30. sekund
ne: प्रत्येक ३० सेकेन्ड
nl: Elke 30 seconden
pl: Co 30 sekund
pt_pt: A cada 30 segundos
ro: La fiecare 30 de secunde
ru: Каждые 30 секунд
sv: Var 30:e sekund
tr: Her 30 saniyede
uk: Кожні 30 секунд

source: Every 5 seconds
ar: كل 5 ثوانٍ
bg: На всеки 5 секунди
cs: Každých 5 sekund
de: Alle 5 Sekunden
es: Cada 5 segundos
fa: هر ۵ ثانیه
fr: Toutes les 5 secondes
he: כל 5 שניות
hr: Svakih 5 sekundi
it: Ogni 5 secondi
ja: 5秒ごと
nb: Hvert 5. sekund
ne: प्रत्येक ५ सेकेन्ड
nl: Elke 5 seconden
pl: Co 5 sekund
pt_pt: A cada 5 segundos
ro: La fiecare 5 secunde
ru: Каждые 5 секунд
sv: Var 5:e sekund
tr: Her 5 saniyede
uk: Кожні 5 секунд

source: Every 60 seconds
ar: كل 60 ثانية
bg: На всеки 60 секунди
cs: Každých 60 sekund
de: Alle 60 Sekunden
es: Cada 60 segundos
fa: هر ۶۰ ثانیه
fr: Toutes les 60 secondes
he: כל 60 שניות
hr: Svakih 60 sekundi
it: Ogni 60 secondi
ja: 60秒ごと
nb: Hvert 60. sekund
ne: प्रत्येक ६० सेकेन्ड
nl: Elke 60 seconden
pl: Co 60 sekund
pt_pt: A cada 60 segundos
ro: La fiecare 60 de secunde
ru: Каждые 60 секунд
sv: Var 60:e sekund
tr: Her 60 saniyede
uk: Кожні 60 секунд

source: ex. tax:
ar: بدون ضريبة:
bg: пр. данък:
cs: bez DPH:
de: exkl. Steuer:
es: ej. impuesto:
fa: بدون مالیات:
fr: ex. taxe :
he: ללא מע"מ:
hr: bez PDV-a:
it: IVA escl.:
ja: 税抜：
nb: ekskl. mva:
ne: कर बाहेक:
nl: excl. BTW:
pl: bez podatku:
pt_pt: s/ IVA:
ro: fără taxă:
ru: без налога:
sv: exkl. skatt:
tr: vergi hariç:
uk: без податку:

source: Explore Enterprise Edition
ar: استكشف الإصدار المؤسسي
bg: Разгледайте Enterprise Edition
cs: Prozkoumat Enterprise Edition
de: Enterprise Edition erkunden
es: Explorar Edición Enterprise
fa: کاوش نسخه سازمانی
fr: Explorer l'édition Enterprise
he: גלה את מהדורת הארגון
hr: Istražite Enterprise izdanje
it: Esplora Enterprise Edition
ja: Enterprise Editionを見る
nb: Utforsk Enterprise Edition
ne: Enterprise Edition अन्वेषण गर्नुहोस्
nl: Ontdek Enterprise Edition
pl: Poznaj Enterprise Edition
pt_pt: Explorar Enterprise Edition
ro: Explorează varianta Enterprise
ru: Изучить Enterprise Edition
sv: Utforska Enterprise Edition
tr: Enterprise Edition'ı Keşfet
uk: Дослідити Enterprise Edition

source: Facet
ar: الخاصية
bg: Атрибут
cs: Vlastnost
de: Facette
es: Faceta
fa: ویژگی
fr: Facette
he: מאפיין
hr: Svojstvo
it: Attributo
ja: ファセット
nb: Fasett
ne: विशेषता
pl: Aspekt
pt_pt: Faceta
ro: Atribut
ru: Фасет
sv: Facett
tr: Özellik
uk: Фасет

source: Facet values
ar: قيم الخصائص
bg: Атрибутни стойности
cs: Hodnoty vlastností
de: Facetten-Werte
es: Valores de faceta
fa: مقادیر ویژگی
fr: Valeurs de facette
he: ערכי מאפיינים
hr: Vrijednosti svojstava
it: Valori attributo
ja: ファセット値
nb: Fasettverdier
ne: विशेषता मानहरू
nl: Facetwaarden
pl: Wartości aspektów
pt_pt: Valores de faceta
ro: Valori atribut
ru: Значения фасета
sv: Facettvärden
tr: Özellik değerleri
uk: Значення фасетів

source: Facet Values
ar: قيم الخصائص
bg: Атрибутни стойности
cs: Hodnoty vlastností
de: Facetten-Werte
es: Valores de Faceta
fa: مقادیر ویژگی
fr: Valeurs de facette
he: ערכי מאפיינים
hr: Vrijednosti svojstava
it: Valori attributo
ja: ファセット値
nb: Fasettverdier
ne: विशेषता मानहरू
nl: Facetwaarden
pl: Wartości aspektów
pt_pt: Valores de faceta
ro: Valori atribute
ru: Значения фасета
sv: Facettvärden
tr: Özellik Değerleri
uk: Значення фасетів

source: Facet values for {facetName}
ar: قيم الخصائص لـ {facetName}
bg: Стойности на аспекти за {facetName}
cs: Hodnoty vlastností pro {facetName}
de: Facetten-Werte für {facetName}
es: Valores de faceta para {facetName}
fa: مقادیر ویژگی برای {facetName}
fr: Valeurs de facette pour {facetName}
he: ערכי מאפיינים עבור {facetName}
hr: Vrijednosti svojstava za {facetName}
it: Valori attributo per {facetName}
ja: {facetName}のファセット値
nb: Fasettverdier for {facetName}
ne: {facetName} को विशेषता मानहरू
nl: Facetwaarden voor {facetName}
pl: Wartości aspektów dla {facetName}
pt_pt: Valores de faceta para {facetName}
ro: Valori atribut pentru {facetName}
ru: Значения фасета для {facetName}
sv: Facettvärden för {facetName}
tr: {facetName} için özellik değerleri
uk: Значення фасетів для {facetName}

source: Failed to add customer to group
ar: فشل إضافة العميل إلى المجموعة
bg: Неуспешно добавяне на клиент към групата
cs: Nepodařilo se přidat zákazníka do skupiny
de: Fehler beim Hinzufügen des Kunden zur Gruppe
es: Error al agregar cliente al grupo
fa: افزودن مشتری به گروه ناموفق بود
fr: Échec de l'ajout du client au groupe
he: הוספת הלקוח לקבוצה נכשלה
hr: Dodavanje kupca u grupu nije uspjelo
it: Impossibile aggiungere cliente al gruppo
ja: 顧客のグループへの追加に失敗しました
nb: Kunne ikke legge til kunde i gruppe
ne: समूहमा ग्राहक थप्न असफल
nl: Klant toevoegen aan groep mislukt
pl: Nie udało się dodać klienta do grupy
pt_pt: Falha ao adicionar cliente ao grupo
ro: Nu s-a putut adăuga clientul la grup
ru: Не удалось добавить клиента в группу
sv: Misslyckades att lägga till kund i grupp
tr: Müşteri gruba eklenemedi
uk: Не вдалося додати клієнта до групи

source: Failed to add option value
ar: فشل إضافة قيمة الخيار
bg: Неуспешно добавяне на стойност на опцията
cs: Nepodařilo se přidat hodnotu volby
de: Fehler beim Hinzufügen des Optionswerts
es: Error al agregar valor de opción
fa: افزودن مقدار گزینه ناموفق بود
fr: Échec de l'ajout de la valeur d'option
he: הוספת ערך האפשרות נכשלה
hr: Dodavanje vrijednosti opcije nije uspjelo
it: Impossibile aggiungere valore opzione
ja: オプション値の追加に失敗しました
nb: Kunne ikke legge til opsjonsverdi
ne: विकल्प मान थप्न असफल
nl: Optiewaarde toevoegen mislukt
pl: Nie udało się dodać wartości opcji
pt_pt: Falha ao adicionar valor de opção
ro: Nu s-a putut adăuga valoarea opțiunii
ru: Не удалось добавить значение опции
sv: Misslyckades att lägga till alternativvärde
tr: Seçenek değeri eklenemedi
uk: Не вдалося додати значення опції

source: Failed to add payment
ar: فشل إضافة الدفع
bg: Неуспешно добавяне на плащане
cs: Nepodařilo se přidat platbu
de: Fehler beim Hinzufügen der Zahlung
es: Error al agregar pago
fa: افزودن پرداخت ناموفق بود
fr: Échec de l'ajout du paiement
he: הוספת התשלום נכשלה
hr: Dodavanje plaćanja nije uspjelo
it: Impossibile aggiungere pagamento
ja: 支払いの追加に失敗しました
nb: Kunne ikke legge til betaling
ne: भुक्तानी थप्न असफल
nl: Betaling toevoegen mislukt
pl: Nie udało się dodać płatności
pt_pt: Falha ao adicionar pagamento
ro: Nu s-a putut adăuga plata
ru: Не удалось добавить платёж
sv: Misslyckades att lägga till betalning
tr: Ödeme eklenemedi
uk: Не вдалося додати платіж

source: Failed to assign {entityIdsLength} {entityType} to channel
bg: Неуспешно присвояване на {entityIdsLength} {entityType} към канал

source: Failed to cancel order items
bg: Неуспешно анулиране на артикули от поръчката

source: Failed to cancel payment
ar: فشل إلغاء الدفع
bg: Неуспешно анулиране на плащането
cs: Nepodařilo se zrušit platbu
de: Fehler beim Stornieren der Zahlung
es: Error al cancelar pago
fa: لغو پرداخت ناموفق بود
fr: Échec de l'annulation du paiement
he: ביטול התשלום נכשל
hr: Otkazivanje plaćanja nije uspjelo
it: Impossibile annullare pagamento
ja: 支払いのキャンセルに失敗しました
nb: Kunne ikke kansellere betaling
ne: भुक्तानी रद्द गर्न असफल
nl: Betaling annuleren mislukt
pl: Nie udało się anulować płatności
pt_pt: Falha ao cancelar pagamento
ro: Nu s-a putut anula plata
ru: Не удалось отменить платёж
sv: Misslyckades att avbryta betalning
tr: Ödeme iptal edilemedi
uk: Не вдалося скасувати платіж

source: Failed to convert global view to personal view
ar: فشل تحويل العرض العام إلى عرض شخصي
bg: Неуспешно преобразуване на глобален изглед в личен изглед
cs: Nepodařilo se převést globální pohled na osobní pohled
de: Fehler beim Umwandeln der globalen Ansicht in persönliche Ansicht
es: Error al convertir vista global a vista personal
fa: تبدیل نمای عمومی به نمای شخصی ناموفق بود
fr: Échec de la conversion de la vue globale en vue personnelle
he: המרת התצוגה הגלובלית לתצוגה אישית נכשלה
hr: Pretvaranje globalnog prikaza u osobni prikaz nije uspjelo
it: Impossibile convertire vista globale in vista personale
ja: グローバルビューから個人ビューへの変換に失敗しました
nb: Kunne ikke konvertere global visning til personlig visning
ne: ग्लोबल दृश्यलाई व्यक्तिगत दृश्यमा रूपान्तरण गर्न असफल
nl: Globale weergave converteren naar persoonlijke weergave mislukt
pl: Nie udało się przekonwertować widoku globalnego na osobisty
pt_pt: Falha ao converter vista global em vista pessoal
ro: Nu s-a putut converti vizualizarea globală la personală
ru: Не удалось преобразовать глобальное представление в личное
sv: Misslyckades att konvertera global vy till personlig vy
tr: Genel görünüm kişisel görünüme dönüştürülemedi
uk: Не вдалося перетворити глобальне подання на особисте

source: Failed to convert view to global
ar: فشل تحويل العرض إلى عام
bg: Неуспешно преобразуване на изгледа в глобален
cs: Nepodařilo se převést pohled na globální
de: Fehler beim Umwandeln der Ansicht in globale Ansicht
es: Error al convertir vista a global
fa: تبدیل نما به عمومی ناموفق بود
fr: Échec de la conversion de la vue en vue globale
he: המרת התצוגה לגלובלית נכשלה
hr: Pretvaranje prikaza u globalni nije uspjelo
it: Impossibile convertire vista in globale
ja: ビューのグローバル化に失敗しました
nb: Kunne ikke konvertere visning til global
ne: दृश्यलाई ग्लोबलमा रूपान्तरण गर्न असफल
nl: Weergave converteren naar globaal mislukt
pl: Nie udało się przekonwertować widoku na globalny
pt_pt: Falha ao converter vista em global
ro: Nu s-a putut converti vizualizarea la globală
ru: Не удалось преобразовать представление в глобальное
sv: Misslyckades att konvertera vy till global
tr: Görünüm genele dönüştürülemedi
uk: Не вдалося перетворити подання на глобальне

source: Failed to create address
ar: فشل إنشاء العنوان
bg: Неуспешно създаване на адрес
cs: Nepodařilo se vytvořit adresu
de: Fehler beim Erstellen der Adresse
es: Error al crear dirección
fa: ایجاد آدرس ناموفق بود
fr: Échec de la création de l'adresse
he: יצירת הכתובת נכשלה
hr: Stvaranje adrese nije uspjelo
it: Impossibile creare indirizzo
ja: 住所の作成に失敗しました
nb: Kunne ikke opprette adresse
ne: ठेगाना सिर्जना गर्न असफल
nl: Adres aanmaken mislukt
pl: Nie udało się utworzyć adresu
pt_pt: Falha ao criar morada
ro: Nu s-a putut crea adresa
ru: Не удалось создать адрес
sv: Misslyckades att skapa adress
tr: Adres oluşturulamadı
uk: Не вдалося створити адресу

source: Failed to create administrator
ar: فشل في إنشاء المسؤول
bg: Неуспешно създаване на администратор
cs: Vytvoření administrátora se nezdařilo
de: Administrator konnte nicht erstellt werden
es: Error al crear el administrador
fa: ایجاد مدیر ناموفق بود
fr: Échec de la création de l'administrateur
hr: Neuspješno kreiranje administratora
it: Creazione amministratore non riuscita
ja: 管理者の作成に失敗しました
nb: Kunne ikke opprette administrator
ne: प्रशासक सिर्जना गर्न असफल
pl: Nie udało się utworzyć administratora
pt_pt: Falha ao criar administrador
ro: Nu s-a putut crea administratorul
ru: Не удалось создать администратора
sv: Misslyckades med att skapa administratör
tr: Yönetici oluşturulamadı
uk: Не вдалося створити адміністратора

source: Failed to create channel
ar: فشل إنشاء القناة
bg: Неуспешно създаване на канал
cs: Nepodařilo se vytvořit kanál
de: Fehler beim Erstellen des Kanals
es: Error al crear canal
fa: ایجاد کانال ناموفق بود
fr: Échec de la création du canal
he: יצירת הערוץ נכשלה
hr: Stvaranje kanala nije uspjelo
it: Impossibile creare canale
ja: チャネルの作成に失敗しました
nb: Kunne ikke opprette kanal
ne: च्यानल सिर्जना गर्न असफल
nl: Kanaal aanmaken mislukt
pl: Nie udało się utworzyć kanału
pt_pt: Falha ao criar canal
ro: Nu s-a putut crea canalul
ru: Не удалось создать канал
sv: Misslyckades att skapa kanal
tr: Kanal oluşturulamadı
uk: Не вдалося створити канал

source: Failed to create collection
ar: فشل إنشاء المجموعة
bg: Неуспешно създаване на колекция
cs: Nepodařilo se vytvořit kolekci
de: Fehler beim Erstellen der Sammlung
es: Error al crear colección
fa: ایجاد مجموعه ناموفق بود
fr: Échec de la création de la collection
he: יצירת האוסף נכשלה
hr: Stvaranje kolekcije nije uspjelo
it: Impossibile creare collezione
ja: コレクションの作成に失敗しました
nb: Kunne ikke opprette samling
ne: संग्रह सिर्जना गर्न असफल
nl: Collectie aanmaken mislukt
pl: Nie udało się utworzyć kolekcji
pt_pt: Falha ao criar coleção
ro: Nu s-a putut crea colecția
ru: Не удалось создать коллекцию
sv: Misslyckades att skapa kollektion
tr: Koleksiyon oluşturulamadı
uk: Не вдалося створити колекцію

source: Failed to create country
ar: فشل إنشاء البلد
bg: Неуспешно създаване на държава
cs: Nepodařilo se vytvořit zemi
de: Fehler beim Erstellen des Lands
es: Error al crear país
fa: ایجاد کشور ناموفق بود
fr: Échec de la création du pays
he: יצירת המדינה נכשלה
hr: Stvaranje zemlje nije uspjelo
it: Impossibile creare paese
ja: 国の作成に失敗しました
nb: Kunne ikke opprette land
ne: देश सिर्जना गर्न असफल
nl: Land aanmaken mislukt
pl: Nie udało się utworzyć kraju
pt_pt: Falha ao criar país
ro: Nu s-a putut crea țara
ru: Не удалось создать страну
sv: Misslyckades att skapa land
tr: Ülke oluşturulamadı
uk: Не вдалося створити країну

source: Failed to create customer
ar: فشل إنشاء العميل
bg: Неуспешно създаване на клиент
cs: Nepodařilo se vytvořit zákazníka
de: Fehler beim Erstellen des Kunden
es: Error al crear cliente
fa: ایجاد مشتری ناموفق بود
fr: Échec de la création du client
he: יצירת הלקוח נכשלה
hr: Stvaranje kupca nije uspjelo
it: Impossibile creare cliente
ja: 顧客の作成に失敗しました
nb: Kunne ikke opprette kunde
ne: ग्राहक सिर्जना गर्न असफल
nl: Klant aanmaken mislukt
pl: Nie udało się utworzyć klienta
pt_pt: Falha ao criar cliente
ro: Nu s-a putut crea clientul
ru: Не удалось создать клиента
sv: Misslyckades att skapa kund
tr: Müşteri oluşturulamadı
uk: Не вдалося створити клієнта
