Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: Sets the stock level at which this a variant is considered to be out of stock. Using a negative value enables backorder support. Can be overridden by product variants.
ar: يحدد مستوى المخزون الذي يعتبر عنده هذا الشكل نفد من المخزون. استخدام قيمة سالبة يمكّن دعم الطلب المسبق. يمكن تجاوزه بواسطة أشكال المنتج.
bg: Задава нивото на наличност, при което този вариант се счита за изчерпан. Използването на отрицателна стойност позволява поддръжка на резервни поръчки. Може да се замени от варианти на продукта.
cs: Nastavuje skladovou úroveň, při které je tato varianta považována za vyprodanou. Použití záporné hodnoty umožňuje podporu předobjednávek. Může být přepsáno variantami produktu.
de: Legt den Lagerbestand fest, bei dem diese Variante als nicht vorrätig gilt. Ein negativer Wert ermöglicht die Unterstützung von Nachbestellungen. Kann von Produktvarianten überschrieben werden.
es: Establece el nivel de stock en el que esta variante se considera agotada. El uso de un valor negativo habilita el soporte de pedidos pendientes. Puede ser anulado por las variantes de producto.
fa: سطح موجودی را تنظیم می‌کند که در آن این نوع اتمام موجودی در نظر گرفته می‌شود. استفاده از مقدار منفی پشتیبانی از پیش‌سفارش را فعال می‌کند. می‌تواند توسط انواع محصول لغو شود.
fr: Définit le niveau de stock à partir duquel cette variante est considérée comme en rupture de stock. L'utilisation d'une valeur négative active le support de commande en attente. Peut être remplacé par les variantes de produit.
he: מגדיר את רמת המלאי שבה גרסה זו נחשבת אזלת מלאי. שימוש בערך שלילי מאפשר תמיכה בהזמנה מראש. ניתן לעקוף על ידי גרסאות מוצר.
hr: Postavlja razinu zaliha pri kojoj se ova varijanta smatra rasprodanom. Korištenje negativne vrijednosti omogućuje podršku za prednarudžbe. Može se nadjačati varijantama proizvoda.
it: Imposta il livello di scorta al quale questa variante è considerata esaurita. L'utilizzo di un valore negativo abilita il supporto per ordini arretrati. Può essere sostituito dalle varianti prodotto.
ja: このバリエーションが在庫切れと見なされる在庫レベルを設定します。負の値を使用すると、バックオーダーサポートが有効になります。商品バリエーションで上書きできます。
nb: Setter lagernivået der denne varianten anses som utsolgt. Bruk av en negativ verdi aktiverer restordrestøtte. Kan overstyres av produktvarianter.
ne: यो भेरियन्ट स्टक बाहिर मानिने स्टक स्तर सेट गर्दछ। नकारात्मक मान प्रयोग गर्दा ब्याकअर्डर समर्थन सक्षम हुन्छ। उत्पादन भेरियन्टहरूद्वारा ओभरराइड गर्न सकिन्छ।
nl: Stelt het voorraadniveau in waarbij deze variant als uitverkocht wordt beschouwd. Het gebruik van een negatieve waarde schakelt ondersteuning voor nabestellingen in. Kan worden overschreven door productvarianten.
pl: Ustawia poziom magazynowy, przy którym ten wariant jest uważany za niedostępny. Użycie wartości ujemnej umożliwia obsługę zamówień wstecznych. Może zostać zastąpiony przez warianty produktu.
pt_pt: Define o nível de stock no qual esta variante é considerada esgotada. Usar um valor negativo ativa suporte a encomendas pendentes. Pode ser substituído por variantes de produto.
ru: Устанавливает уровень запасов, при котором этот вариант считается отсутствующим на складе. Использование отрицательного значения включает поддержку предзаказов. Может быть переопределено вариантами товара.
sv: Anger lagernivån vid vilken denna variant anses vara slut i lager. Användning av negativt värde aktiverar restorderstöd. Kan åsidosättas av produktvarianter.
tr: Bu varyantın stokta olmadığı kabul edilen stok seviyesini ayarlar. Negatif değer kullanmak sipariş öncesi desteğini etkinleştirir. Ürün varyantları tarafından geçersiz kılınabilir.
uk: Встановлює рівень запасів, при якому цей варіант вважається відсутнім на складі. Використання від'ємного значення вмикає підтримку попередніх замовлень. Може бути перевизначено варіантами товару.

source: Sets the stock level at which this variant is considered to be out of stock. Using a negative value enables backorder support.
ar: يحدد مستوى المخزون الذي يعتبر عنده هذا الشكل نفد من المخزون. استخدام قيمة سالبة يمكّن دعم الطلب المسبق.
bg: Задава нивото на наличност, при което този вариант се счита за изчерпан. Използването на отрицателна стойност позволява поддръжка на резервни поръчки.
cs: Nastavuje skladovou úroveň, při které je tato varianta považována za vyprodanou. Použití záporné hodnoty umožňuje podporu předobjednávek.
de: Legt den Lagerbestand fest, bei dem diese Variante als nicht vorrätig gilt. Ein negativer Wert ermöglicht die Unterstützung von Nachbestellungen.
es: Establece el nivel de stock en el que esta variante se considera agotada. El uso de un valor negativo habilita el soporte de pedidos pendientes.
fa: سطح موجودی را تنظیم می‌کند که در آن این نوع اتمام موجودی در نظر گرفته می‌شود. استفاده از مقدار منفی پشتیبانی از پیش‌سفارش را فعال می‌کند.
fr: Définit le niveau de stock à partir duquel cette variante est considérée comme en rupture de stock. L'utilisation d'une valeur négative active le support de commande en attente.
he: מגדיר את רמת המלאי שבה גרסה זו נחשבת אזלת מלאי. שימוש בערך שלילי מאפשר תמיכה בהזמנה מראש.
hr: Postavlja razinu zaliha pri kojoj se ova varijanta smatra rasprodanom. Korištenje negativne vrijednosti omogućuje podršku za prednarudžbe.
it: Imposta il livello di scorta al quale questa variante è considerata esaurita. L'utilizzo di un valore negativo abilita il supporto per ordini arretrati.
ja: このバリエーションが在庫切れと見なされる在庫レベルを設定します。負の値を使用すると、バックオーダーサポートが有効になります。
nb: Setter lagernivået der denne varianten anses som utsolgt. Bruk av en negativ verdi aktiverer restordrestøtte.
ne: यो भेरियन्ट स्टक बाहिर मानिने स्टक स्तर सेट गर्दछ। नकारात्मक मान प्रयोग गर्दा ब्याकअर्डर समर्थन सक्षम हुन्छ।
nl: Stelt het voorraadniveau in waarbij deze variant als uitverkocht wordt beschouwd. Het gebruik van een negatieve waarde schakelt ondersteuning voor nabestellingen in.
pl: Ustawia poziom magazynowy, przy którym ten wariant jest uważany za niedostępny. Użycie wartości ujemnej umożliwia obsługę zamówień wstecznych.
pt_pt: Define o nível de stock no qual esta variante é considerada esgotada. Usar um valor negativo ativa suporte a encomendas pendentes.
ro: Setează nivelul stocului la care această variantă este considerată a fi în afara stocului. Folosirea unei valori negative activează suportul pentru comenzi în așteptare.
ru: Устанавливает уровень запасов, при котором этот вариант считается отсутствующим на складе. Использование отрицательного значения включает поддержку предзаказов.
sv: Anger lagernivån vid vilken denna variant anses vara slut i lager. Användning av negativt värde aktiverar restorderstöd.
tr: Bu varyantın stokta olmadığı kabul edilen stok seviyesini ayarlar. Negatif değer kullanmak sipariş öncesi desteğini etkinleştirir.
uk: Встановлює рівень запасів, при якому цей варіант вважається відсутнім на складі. Використання від'ємного значення вмикає підтримку попередніх замовлень.

source: Settle payment
ar: تسوية الدفع
bg: Приклюи плащане
cs: Vypořádat platbu
de: Zahlung abwickeln
es: Liquidar pago
fa: تسویه پرداخت
fr: Régler le paiement
he: סלק תשלום
hr: Izvrši plaćanje
it: Completa pagamento
ja: 支払いを決済
nb: Gjennomfør betaling
ne: भुक्तानी सम्पन्न गर्नुहोस्
nl: Betaling afhandelen
pl: Rozlicz płatność
pt_pt: Liquidar pagamento
ro: Finalizează plata
ru: Провести платёж
sv: Genomför betalning
tr: Ödemeyi tamamla
uk: Провести платіж

source: Settle refund
ar: تسوية الاسترداد
bg: Приключи възстановяване
cs: Vypořádat refund
de: Rückerstattung abrechnen
es: Liquidar reembolso
fa: تسویه بازپرداخت
fr: Régler le remboursement
he: סלק החזר
hr: Izvrši povrat
it: Completa rimborso
ja: 返金を決済
nb: Gjennomfør refusjon
ne: रिफन्ड सम्पन्न गर्नुहोस्
nl: Terugbetaling afhandelen
pl: Rozlicz zwrot
pt_pt: Liquidar reembolso
ro: Finalizează rambursarea
ru: Провести возврат
sv: Genomför återbetalning
tr: İadeyi tamamla
uk: Провести повернення

source: Shipping
ar: الشحن
bg: Доставка
cs: Doprava
de: Versand
es: Envío
fa: ارسال
fr: Expédition
he: משלוח
hr: Dostava
it: Spedizione
ja: 配送
nb: Frakt
ne: ढुवानी
nl: Verzending
pl: Wysyłka
pt_pt: Envio
ro: Livrare
ru: Доставка
sv: Frakt
tr: Kargo
uk: Доставка

source: Shipping address
ar: عنوان الشحن
bg: Адрес за доставка
cs: Doručovací adresa
de: Versandadresse
es: Dirección de envío
fa: آدرس ارسال
fr: Adresse de livraison
he: כתובת משלוח
hr: Adresa za dostavu
it: Indirizzo di spedizione
ja: 配送先住所
nb: Leveringsadresse
ne: ढुवानी ठेगाना
nl: Verzendadres
pl: Adres wysyłki
pt_pt: Morada de envio
ro: Adresă de livrare
ru: Адрес доставки
sv: Leveransadress
tr: Kargo adresi
uk: Адреса доставки

source: Shipping Address
ar: عنوان الشحن
bg: Адрес за доставка
cs: Doručovací adresa
de: Versandadresse
es: Dirección de Envío
fa: آدرس ارسال
fr: Adresse de Livraison
he: כתובת משלוח
hr: Adresa za dostavu
it: Indirizzo di spedizione
ja: 配送先住所
nb: Leveringsadresse
ne: ढुवानी ठेगाना
nl: Verzendadres
pl: Adres wysyłki
pt_pt: Morada de envio
ro: Adresă de livrare
ru: Адрес доставки
sv: Leveransadress
tr: Kargo Adresi
uk: Адреса доставки

source: Shipping address changed
ar: تم تغيير عنوان الشحن
bg: Адресът за доставка е променен
cs: Doručovací adresa změněna
de: Versandadresse geändert
es: Dirección de envío cambiada
fa: آدرس ارسال تغییر کرد
fr: Adresse de livraison modifiée
he: כתובת המשלוח השתנתה
hr: Adresa za dostavu promijenjena
it: Indirizzo di spedizione modificato
ja: 配送先住所を変更しました
nb: Leveringsadresse endret
ne: ढुवानी ठेगाना परिवर्तन भयो
nl: Verzendadres gewijzigd
pl: Zmieniono adres wysyłki
pt_pt: Morada de envio alterada
ro: Adresa de livrare a fost modificată
ru: Адрес доставки изменён
sv: Leveransadress ändrad
tr: Kargo adresi değiştirildi
uk: Адресу доставки змінено

source: Shipping address set for order
ar: تم تعيين عنوان الشحن للطلب
bg: Зададен адрес за доставка за поръчка
cs: Dodací adresa nastavena pro objednávku
de: Lieferadresse für Bestellung festgelegt
es: Dirección de envío establecida para el pedido
fa: آدرس حمل و نقل برای سفارش تنظیم شد
fr: Adresse de livraison définie pour la commande
he: כתובת משלוח הוגדרה להזמנה
hr: Adresa dostave postavljena za narudžbu
it: Indirizzo di spedizione impostato per l'ordine
ja: 注文の配送先住所が設定されました
nb: Leveringsadresse satt for bestilling
ne: अर्डरको लागि ढुवानी ठेगाना सेट गरियो
nl: Verzendadres ingesteld voor bestelling
pl: Adres dostawy ustawiony dla zamówienia
pt_pt: Endereço de envio definido para a encomenda
ro: Adresa de livrare setată pentru comandă
ru: Адрес доставки установлен для заказа
sv: Leveransadress angiven för beställning
tr: Sipariş için kargo adresi ayarlandı
uk: Адресу доставки встановлено для замовлення

source: Shipping address unset for order
ar: تم إلغاء تعيين عنوان الشحن للطلب
bg: Адресът за доставка не е зададен за поръчка
cs: Dodací adresa zrušena pro objednávku
de: Lieferadresse für Bestellung entfernt
es: Dirección de envío removida del pedido
fa: آدرس حمل و نقل برای سفارش لغو شد
fr: Adresse de livraison supprimée pour la commande
he: כתובת משלוח בוטלה להזמנה
hr: Adresa dostave uklonjena za narudžbu
it: Indirizzo di spedizione rimosso per l'ordine
ja: 注文の配送先住所が解除されました
nb: Leveringsadresse fjernet for bestilling
ne: अर्डरको लागि ढुवानी ठेगाना हटाइयो
nl: Verzendadres verwijderd voor bestelling
pl: Adres dostawy usunięty dla zamówienia
pt_pt: Endereço de envio removido da encomenda
ro: Adresa de livrare anulată pentru comandă
ru: Адрес доставки снят для заказа
sv: Leveransadress borttagen för beställning
tr: Sipariş için kargo adresi kaldırıldı
uk: Адресу доставки знято для замовлення

source: Shipping method changed
ar: تم تغيير طريقة الشحن
bg: Методът на доставка е променен
cs: Způsob dopravy změněn
de: Versandmethode geändert
es: Método de envío cambiado
fa: روش ارسال تغییر کرد
fr: Mode de livraison modifié
he: שיטת המשלוח השתנתה
hr: Način dostave promijenjen
it: Metodo di spedizione modificato
ja: 配送方法を変更しました
nb: Fraktmetode endret
ne: ढुवानी विधि परिवर्तन भयो
nl: Verzendmethode gewijzigd
pl: Zmieniono metodę wysyłki
pt_pt: Método de envio alterado
ro: Metoda de livrare a fost modificată
ru: Способ доставки изменён
sv: Fraktmetod ändrad
tr: Kargo yöntemi değiştirildi
uk: Спосіб доставки змінено

source: Shipping method is eligible for this order
ar: طريقة الشحن مؤهلة لهذا الطلب
bg: Методът на доставка отговаря на условията за тази поръчка
cs: Způsob dopravy je vhodný pro tuto objednávku
de: Versandmethode ist für diese Bestellung berechtigt
es: El método de envío es elegible para este pedido
fa: روش ارسال برای این سفارش واجد شرایط است
fr: Le mode de livraison est éligible pour cette commande
he: שיטת המשלוח זכאית להזמנה זו
hr: Način dostave je prihvatljiv za ovu narudžbu
it: Il metodo di spedizione è idoneo per questo ordine
ja: この配送方法はこの注文に適格です
nb: Fraktmetode er kvalifisert for denne bestillingen
ne: यो ढुवानी विधि यो अर्डरको लागि योग्य छ
nl: Verzendmethode is geschikt voor deze bestelling
pl: Metoda wysyłki kwalifikuje się do tego zamówienia
pt_pt: Método de envio é elegível para esta encomenda
ro: Metoda de livrare este eligibilă pentru această comandă
ru: Способ доставки подходит для этого заказа
sv: Fraktmetod är lämplig för denna beställning
tr: Kargo yöntemi bu sipariş için uygundur
uk: Спосіб доставки підходить для цього замовлення

source: Shipping method is not eligible for this order
ar: طريقة الشحن غير مؤهلة لهذا الطلب
bg: Методът на доставка не отговаря на условията за тази поръчка
cs: Způsob dopravy není vhodný pro tuto objednávku
de: Versandmethode ist für diese Bestellung nicht berechtigt
es: El método de envío no es elegible para este pedido
fa: روش ارسال برای این سفارش واجد شرایط نیست
fr: Le mode de livraison n'est pas éligible pour cette commande
he: שיטת המשלוח אינה זכאית להזמנה זו
hr: Način dostave nije prihvatljiv za ovu narudžbu
it: Il metodo di spedizione non è idoneo per questo ordine
ja: この配送方法はこの注文に適格ではありません
nb: Fraktmetode er ikke kvalifisert for denne bestillingen
ne: यो ढुवानी विधि यो अर्डरको लागि योग्य छैन
nl: Verzendmethode is niet geschikt voor deze bestelling
pl: Metoda wysyłki nie kwalifikuje się do tego zamówienia
pt_pt: Método de envio não é elegível para esta encomenda
ro: Metoda de livrare nu este eligibilă pentru această comandă
ru: Способ доставки не подходит для этого заказа
sv: Fraktmetod är inte lämplig för denna beställning
tr: Kargo yöntemi bu sipariş için uygun değildir
uk: Спосіб доставки не підходить для цього замовлення

source: Shipping method set for order
ar: تم تعيين طريقة الشحن للطلب
bg: Начин на доставка, зададен за поръчка
cs: Způsob dopravy nastaven pro objednávku
de: Versandmethode für Bestellung festgelegt
es: Método de envío establecido para el pedido
fa: روش حمل و نقل برای سفارش تنظیم شد
fr: Mode de livraison défini pour la commande
he: שיטת משלוח הוגדרה להזמנה
hr: Način dostave postavljen za narudžbu
it: Metodo di spedizione impostato per l'ordine
ja: 注文の配送方法が設定されました
nb: Leveringsmetode satt for bestilling
ne: अर्डरको लागि ढुवानी विधि सेट गरियो
nl: Verzendmethode ingesteld voor bestelling
pl: Metoda dostawy ustawiona dla zamówienia
pt_pt: Método de envio definido para a encomenda
ro: Metoda de livrare setată pentru comandă
ru: Способ доставки установлен для заказа
sv: Leveransmetod angiven för beställning
tr: Sipariş için kargo yöntemi ayarlandı
uk: Спосіб доставки встановлено для замовлення

source: Shipping refunded
bg: Доставката е възстановена

source: Short date
ar: تاريخ قصير
bg: Кратка дата
cs: Krátké datum
de: Kurzes Datum
es: Fecha corta
fa: تاریخ کوتاه
fr: Date courte
he: תאריך קצר
hr: Kratki datum
it: Data breve
ja: 短い日付
nb: Kort dato
ne: छोटो मिति
nl: Korte datum
pl: Data krótka
pt_pt: Data curta
ro: Dată scurtă
ru: Короткая дата
sv: Kort datum
tr: Kısa tarih
uk: Коротка дата

source: Show password
ar: إظهار كلمة المرور
bg: Покажи парола
cs: Zobrazit heslo
de: Passwort anzeigen
es: Mostrar contraseña
fa: نمایش رمز عبور
fr: Afficher le mot de passe
hr: Prikaži lozinku
it: Mostra password
ja: パスワードを表示
nb: Vis passord
ne: पासवर्ड देखाउनुहोस्
pl: Pokaż hasło
pt_pt: Mostrar palavra-passe
ro: Afișează parola
ru: Показать пароль
sv: Visa lösenord
tr: Şifreyi göster
uk: Показати пароль

source: Showing all {0} results
ar: عرض جميع النتائج {0}
bg: Показани са всички {0} резултати
cs: Zobrazeno všech {0} výsledků
de: Zeige alle {0} Ergebnisse
es: Mostrando todos los {0} resultados
fa: نمایش همه {0} نتیجه
fr: Affichage de tous les {0} résultats
he: מציג את כל {0} התוצאות
hr: Prikazivanje svih {0} rezultata
it: Visualizzazione di tutti i {0} risultati
ja: {0}件の結果をすべて表示
nb: Viser alle {0} resultater
ne: सबै {0} परिणामहरू देखाउँदै
nl: Alle {0} resultaten weergeven
pl: Wyświetlanie wszystkich {0} wyników
pt_pt: A mostrar todos os {0} resultados
ro: Se afișează toate cele {0} rezultate
ru: Показаны все {0} результатов
sv: Visar alla {0} resultat
tr: Tüm {0} sonuç gösteriliyor
uk: Показано всі {0} результатів

source: Sign in
ar: تسجيل الدخول
bg: Вход
cs: Přihlásit se
de: Anmelden
es: Iniciar sesión
fa: ورود
fr: Se connecter
hr: Prijava
it: Accedi
ja: ログイン
nb: Logg inn
ne: साइन इन गर्नुहोस्
pl: Zaloguj się
pt_pt: Iniciar sessão
ro: Autentificare
ru: Войти
sv: Logga in
tr: Oturum aç
uk: Увійти

source: Sign in to access the admin dashboard
ar: سجل الدخول للوصول إلى لوحة تحكم المسؤول
bg: Влезте за достъп до администраторското табло
cs: Přihlaste se pro přístup k administrátorskému panelu
de: Melden Sie sich an, um auf das Admin-Dashboard zuzugreifen
es: Inicia sesión para acceder al panel de administración
fa: برای دسترسی به داشبورد مدیریت وارد شوید
fr: Connectez-vous pour accéder au tableau de bord administrateur
hr: Prijavite se za pristup admin nadzornoj ploči
it: Accedi per accedere al pannello di amministrazione
ja: 管理ダッシュボードにアクセスするにはログインしてください
nb: Logg inn for å få tilgang til administrasjonspanelet
ne: प्रशासक ड्यासबोर्ड पहुँच गर्न साइन इन गर्नुहोस्
pl: Zaloguj się, aby uzyskać dostęp do panelu administracyjnego
pt_pt: Inicie sessão para aceder ao painel de administração
ro: Autentifică-te pentru a accesa panoul de administrare
ru: Войдите для доступа к панели администратора
sv: Logga in för att få åtkomst till adminpanelen
tr: Yönetici panosuna erişmek için oturum açın
uk: Увійдіть для доступу до панелі адміністратора

source: Slug is set
ar: تم تعيين الرابط المختصر
bg: Slug е настроен
cs: URL segment je nastaven
de: Slug ist festgelegt
es: Slug está establecido
fa: نامک تنظیم شده است
fr: Le slug est défini
he: ה-slug מוגדר
hr: URL naziv je postavljen
it: Lo slug è impostato
ja: スラッグが設定されています
nb: Slug er satt
ne: स्लग सेट गरिएको छ
nl: Slug is ingesteld
pl: Slug jest ustawiony
pt_pt: Slug está definido
ro: Identificator-ul URL este setat
ru: Slug установлен
sv: Slug är angiven
tr: Slug ayarlandı
uk: Slug встановлено

source: Slug will be generated automatically...
ar: سيتم إنشاء الرابط المختصر تلقائيًا...
bg: Slug ще се генерира автоматично...
cs: URL segment bude vygenerován automaticky...
de: Slug wird automatisch generiert...
es: El slug se generará automáticamente...
fa: نامک به طور خودکار ایجاد خواهد شد...
fr: Le slug sera généré automatiquement...
he: ה-slug ייווצר אוטומטית...
hr: URL naziv će se automatski generirati...
it: Lo slug sarà generato automaticamente...
ja: スラッグは自動的に生成されます...
nb: Slug vil bli generert automatisk...
ne: स्लग स्वचालित रूपमा उत्पन्न हुनेछ...
nl: Slug wordt automatisch gegenereerd...
pl: Slug zostanie wygenerowany automatycznie...
pt_pt: Slug será gerado automaticamente...
ro: Identificator-ul URL va fi generat automat...
ru: Slug будет сгенерирован автоматически...
sv: Slug kommer genereras automatiskt...
tr: Slug otomatik oluşturulacak...
uk: Slug буде згенеровано автоматично...

source: Some resources are down
ar: بعض الموارد معطلة
bg: Някои ресурси не работят
cs: Některé zdroje nefungují
de: Einige Ressourcen sind nicht verfügbar
es: Algunos recursos están inactivos
fa: برخی منابع خاموش هستند
fr: Certaines ressources sont indisponibles
he: חלק מהמשאבים לא פעילים
hr: Neki resursi nisu dostupni
it: Alcune risorse non sono disponibili
ja: 一部のリソースが停止しています
nb: Noen ressurser er nede
ne: केही स्रोतहरू डाउन छन्
nl: Sommige bronnen zijn offline
pl: Niektóre zasoby są niedostępne
pt_pt: Alguns recursos estão inativos
ro: Unele resurse sunt indisponibile
ru: Некоторые ресурсы недоступны
sv: Vissa resurser är nere
tr: Bazı kaynaklar çalışmıyor
uk: Деякі ресурси недоступні

source: Source
ar: المصدر
bg: Източник
cs: Zdroj
de: Quelle
es: Fuente
fa: منبع
he: מקור
hr: Izvor
it: Sorgente
ja: ソース
nb: Kilde
ne: स्रोत
nl: Bron
pl: Źródło
pt_pt: Origem
ro: Sursă
ru: Источник
sv: Källa
tr: Kaynak
uk: Джерело

source: Starts at
ar: يبدأ في
bg: Започва в
cs: Začíná
de: Beginnt am
es: Comienza en
fa: شروع در
fr: Commence à
he: מתחיל ב
hr: Počinje u
it: Inizia il
ja: 開始日時
nb: Starter
ne: सुरु हुन्छ
nl: Begint op
pl: Data rozpoczęcia
pt_pt: Começa em
ro: Începe la
ru: Начинается
sv: Börjar
tr: Başlangıç
uk: Починається

source: State
ar: الحالة
bg: Състояние
cs: Stav
de: Status
es: Estado
fa: وضعیت
fr: État
he: מצב
hr: Stanje
it: Stato
ja: 状態
nb: Tilstand
ne: राज्य
nl: Staat
pl: Stan
pt_pt: Estado
ro: Status
ru: Регион
sv: Region
tr: İl
uk: Регіон

source: State / Province
ar: الولاية / المحافظة
bg: Област / провинция
cs: Stát / Kraj
de: Bundesland / Provinz
es: Estado / Provincia
fa: ایالت / استان
fr: État / Province
he: מדינה / מחוז
hr: Država / Pokrajina
it: Stato / Provincia
ja: 都道府県
nb: Stat / Fylke
ne: राज्य / प्रान्त
nl: Staat / Provincie
pl: Stan / Województwo
pt_pt: Estado / Província
ro: Județ / Provincie
ru: Регион / Область
sv: Region / Provins
tr: İl / Bölge
uk: Регіон / Область

source: State/Province
ar: الولاية/المحافظة
bg: Област/провинция
cs: Stát/Kraj
de: Bundesland/Provinz
es: Estado/Provincia
fa: ایالت/استان
fr: État/Province
he: מדינה/מחוז
hr: Država/Pokrajina
it: Stato/Provincia
ja: 都道府県
nb: Stat/Fylke
ne: राज्य/प्रान्त
nl: Staat/Provincie
pl: Stan/Województwo
pt_pt: Estado/Província
ro: Județ/Provincie
ru: Регион/Область
sv: Region/Provins
tr: İl/Bölge
uk: Регіон/Область

source: Status
ar: الحالة
bg: Статус
cs: Stav
es: Estado
fa: وضعیت
fr: Statut
he: סטטוס
it: Stato
ja: ステータス
ne: स्थिति
pt_pt: Estado
ru: Статус
tr: Durum
uk: Статус

source: Stock
ar: المخزون
bg: Наличност
cs: Sklad
de: Lager
fa: موجودی
he: מלאי
hr: Zaliha
it: Scorta
ja: 在庫
nb: Lager
ne: स्टक
nl: Voorraad
pl: Magazyn
ro: Stoc
ru: Запас
sv: Lager
tr: Stok
uk: Запас

source: Stock allocated
ar: مخزون مخصص
bg: Разпределени запаси
cs: Sklad alokován
de: Zugewiesener Bestand
es: Stock asignado
fa: موجودی تخصیص داده شده
fr: Stock alloué
he: מלאי מוקצה
hr: Zaliha dodijeljena
it: Scorta allocata
ja: 在庫割り当て済み
nb: Lager allokert
ne: स्टक आवंटित गरियो
nl: Voorraad toegewezen
pl: Przydzielono stan magazynowy
pt_pt: Stock alocado
ro: Stoc alocat
ru: Запас выделен
sv: Lager allokerat
tr: Stok tahsis edildi
uk: Запас виділено

source: Stock level
ar: مستوى المخزون
bg: Ниво на склад
cs: Skladová úroveň
de: Lagerbestand
es: Nivel de stock
fa: سطح موجودی
fr: Niveau de stock
he: רמת מלאי
hr: Razina zaliha
it: Livello scorta
ja: 在庫レベル
nb: Lagernivå
ne: स्टक स्तर
nl: Voorraadniveau
pl: Poziom magazynowy
pt_pt: Nível de stock
ro: Nivel stoc
ru: Уровень запаса
sv: Lagernivå
tr: Stok seviyesi
uk: Рівень запасу

source: Stock levels
ar: مستويات المخزون
bg: Нива на склад
cs: Skladové úrovně
de: Lagerbestände
es: Niveles de stock
fa: سطوح موجودی
fr: Niveaux de stock
he: רמות מלאי
hr: Razine zaliha
it: Livelli scorta
ja: 在庫レベル
nb: Lagernivåer
ne: स्टक स्तरहरू
nl: Voorraadniveaus
pl: Poziomy magazynowe
pt_pt: Níveis de stock
ro: Niveluri stoc
ru: Уровни запасов
sv: Lagernivåer
tr: Stok seviyeleri
uk: Рівні запасів
