Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: paymentState.Pending
ar: في الانتظار
bg: Изчаква
cs: Čekající
de: Ausstehend
es: Pendiente
fa: در انتظار
fr: En attente
he: בהמתנה
hr: Na čekanju
it: In attesa
ja: 保留中
nb: Venter
ne: पेन्डिङमा
nl: In behandeling
pl: Oczekująca
pt_pt: Pendente
ro: În așteptare
ru: В ожидании
sv: Väntar
tr: Beklemede
uk: Очікування

source: paymentState.Failed
ar: فشل
bg: Неуспешно
cs: Neúspěšná
de: Fehlgeschlagen
es: Fallido
fa: ناموفق
fr: Échoué
he: נכשל
hr: Neuspjelo
it: Fallito
ja: 失敗
nb: Mislyktes
ne: असफल
nl: Mislukt
pl: Nieudana
pt_pt: Falhado
ro: Eșuată
ru: Неудачный
sv: Misslyckades
tr: Başarısız
uk: Невдалий

source: orderState.Created
ar: تم الإنشاء
bg: Създадена
cs: Vytvořena
de: Erstellt
es: Creado
fa: ایجاد شده
fr: orderState.Créé
he: נוצרה
hr: Stvorena
it: Creato
ja: 作成済み
nb: Opprettet
ne: सिर्जना गरिएको
nl: Aangemaakt
pl: Utworzono
pt_pt: Criada
ro: Creată
ru: Создан
sv: Skapad
tr: Oluşturuldu
uk: Створено

source: orderState.Draft
ar: مسودة
bg: Чернова
cs: Koncept
de: Entwurf
es: Borrador
fa: پیش‌نویس
fr: orderState.Brouillon
he: טיוטה
hr: Skica
it: Bozza
ja: 下書き
nb: Utkast
ne: मस्यौदा
nl: Concept
pl: Wersja robocza
pt_pt: Rascunho
ro: Ciornă
ru: Черновик
sv: Utkast
tr: Taslak
uk: Чернетка

source: orderState.AddingItems
ar: إضافة عناصر
bg: Добавяне на артикули
cs: Přidávání položek
de: Artikel hinzufügen
es: Agregando artículos
fa: افزودن اقلام
fr: orderState.Ajout d'articles
he: הוספת פריטים
hr: Dodavanje stavki
it: Aggiunta articoli
ja: 商品追加中
nb: Legger til varer
ne: वस्तुहरू थप्दै
nl: Items toevoegen
pl: Dodawanie produktów
pt_pt: A adicionar itens
ro: Adăugare articole
ru: Добавление товаров
sv: Lägger till artiklar
tr: Ürünler Ekleniyor
uk: Додавання товарів

source: orderState.Cancelled
ar: ملغي
bg: Отменена
cs: Zrušena
de: Storniert
es: Cancelado
fa: لغو شده
fr: orderState.Annulé
he: בוטלה
hr: Otkazana
it: Annullato
ja: キャンセル済み
nb: Kansellert
ne: रद्द गरिएको
nl: Geannuleerd
pl: Anulowano
pt_pt: Cancelada
ro: Anulată
ru: Отменён
sv: Avbruten
tr: İptal Edildi
uk: Скасовано

source: orderState.ArrangingPayment
ar: ترتيب الدفع
bg: Уреждане на плащане
cs: Příprava platby
de: Zahlung einrichten
es: Organizando pago
fa: ترتیب پرداخت
fr: orderState.Organisation du paiement
he: סידור תשלום
hr: Uređenje plaćanja
it: Organizzazione pagamento
ja: 支払い手配中
nb: Arrangerer betaling
ne: भुक्तानी व्यवस्था गर्दै
nl: Betaling regelen
pl: Organizowanie płatności
pt_pt: A organizar pagamento
ro: Organizare plată
ru: Организация оплаты
sv: Ordnar betalning
tr: Ödeme Düzenleniyor
uk: Організація оплати

source: orderState.PaymentAuthorized
ar: تم تفويض الدفع
bg: Плащането е разрешено
cs: Platba autorizována
de: Zahlung autorisiert
es: Pago autorizado
fa: پرداخت تایید شده
fr: orderState.Paiement autorisé
he: התשלום אושר
hr: Plaćanje autorizirano
it: Pagamento autorizzato
ja: 支払い承認済み
nb: Betaling autorisert
ne: भुक्तानी अधिकृत
nl: Betaling geautoriseerd
pl: Płatność autoryzowana
pt_pt: Pagamento autorizado
ro: Plată autorizată
ru: Оплата авторизована
sv: Betalning auktoriserad
tr: Ödeme Yetkilendirildi
uk: Оплата авторизована

source: orderState.PaymentSettled
ar: تم تسوية الدفع
bg: Плащането е приключено
cs: Platba vypořádána
de: Zahlung abgewickelt
es: Pago liquidado
fa: پرداخت تسویه شده
fr: orderState.Paiement réglé
he: התשלום סולק
hr: Plaćanje izvršeno
it: Pagamento completato
ja: 支払い完了
nb: Betaling gjennomført
ne: भुक्तानी सम्पन्न
nl: Betaling afgehandeld
pl: Płatność rozliczona
pt_pt: Pagamento liquidado
ro: Plată soluționată
ru: Оплата проведена
sv: Betalning genomförd
tr: Ödeme Tamamlandı
uk: Оплата проведена

source: orderState.PartiallyShipped
ar: تم شحنه جزئياً
bg: Частично изпратена
cs: Částečně odesláno
de: Teilweise versandt
es: Parcialmente enviado
fa: تا حدی ارسال شده
fr: Partiellement expédié
he: נשלח חלקית
hr: Djelomično poslano
it: Parzialmente spedito
ja: 一部発送済み
nb: Delvis sendt
ne: आंशिक रूपमा पठाइएको
nl: Gedeeltelijk verzonden
pl: Częściowo wysłane
pt_pt: Parcialmente Enviado
ro: Expediată parțial
ru: Частично отправлен
sv: Delvis skickad
tr: Kısmen gönderildi
uk: Частково відправлено

source: orderState.Shipped
ar: تم الشحن
bg: Изпратена
cs: Odesláno
de: Versandt
es: Enviado
fa: ارسال شده
fr: Expédié
he: נשלח
hr: Poslano
it: Spedito
ja: 発送済み
nb: Sendt
ne: पठाइएको
nl: Verzonden
pl: Wysłane
pt_pt: Enviado
ro: Expediată
ru: Отправлен
sv: Skickad
tr: Gönderildi
uk: Відправлено

source: orderState.PartiallyDelivered
ar: تم تسليمه جزئياً
bg: Частично доставена
cs: Částečně doručeno
de: Teilweise geliefert
es: Parcialmente entregado
fa: تا حدی تحویل داده شده
fr: Partiellement livré
he: נמסר חלקית
hr: Djelomično dostavljeno
it: Parzialmente consegnato
ja: 一部配達完了
nb: Delvis levert
ne: आंशिक रूपमा डेलिभर गरिएको
nl: Gedeeltelijk bezorgd
pl: Częściowo dostarczone
pt_pt: Parcialmente Entregue
ro: Livrată parțial
ru: Частично доставлен
sv: Delvis levererad
tr: Kısmen teslim edildi
uk: Частково доставлено

source: orderState.Delivered
ar: تم التسليم
bg: Доставена
cs: Doručeno
de: Geliefert
es: Entregado
fa: تحویل داده شده
fr: Livré
he: נמסר
hr: Dostavljeno
it: Consegnato
ja: 配達完了
nb: Levert
ne: डेलिभर गरिएको
nl: Bezorgd
pl: Dostarczone
pt_pt: Entregue
ro: Livrată
ru: Доставлен
sv: Levererad
tr: Teslim edildi
uk: Доставлено

source: orderState.Modifying
ar: قيد التعديل
bg: Променя се
cs: Upravování
de: Wird geändert
es: Modificando
fa: در حال تغییر
fr: En modification
he: בשינוי
hr: Mijenjanje
it: In modifica
ja: 変更中
nb: Endrer
ne: परिमार्जन गर्दै
nl: Wijzigen
pl: Modyfikowanie
pt_pt: A Modificar
ro: În modificare
ru: Изменение
sv: Modifierar
tr: Değiştiriliyor
uk: Модифікація

source: orderState.ArrangingAdditionalPayment
ar: ترتيب دفعة إضافية
bg: Уреждане на допълнително плащане
cs: Zajišťování dodatečné platby
de: Zusätzliche Zahlung einrichten
es: Organizando pago adicional
fa: ترتیب پرداخت اضافی
fr: Organisation de paiement supplémentaire
he: ארגון תשלום נוסף
hr: Organiziranje dodatne uplate
it: Organizzazione pagamento aggiuntivo
ja: 追加支払い調整中
nb: Ordner tilleggsbetaling
ne: अतिरिक्त भुक्तानीको व्यवस्था गर्दै
nl: Extra betaling regelen
pl: Organizowanie dodatkowej płatności
pt_pt: A Organizar Pagamento Adicional
ro: Organizare plată suplimentară
ru: Организация дополнительного платежа
sv: Ordnar ytterligare betalning
tr: Ek ödeme düzenleniyor
uk: Організація додаткового платежу

source: refundReason.CustomerRequest
bg: Заявка от клиент

source: refundReason.NotAvailable
bg: Не е наличен

source: refundReason.DamagedInShipping
bg: Повреден при доставка

source: refundReason.WrongItem
bg: Грешен артикул

source: refundReason.Other
bg: Друго

source: fieldName.attempts
ar: المحاولات
bg: Опити
cs: Pokusy
de: Versuche
es: Intentos
fa: تلاش‌ها
fr: Tentatives
he: ניסיונות
hr: Pokušaji
it: Tentativi
ja: 試行回数
nb: Forsøk
ne: प्रयासहरू
nl: Pogingen
pl: Próby
pt_pt: Tentativas
ro: Încercări
ru: Попытки
sv: Försök
tr: Denemeler
uk: Спроби

source: fieldName.availableCurrencyCodes
ar: رموز العملات المتاحة
bg: Налични валутни кодове
cs: Dostupné kódy měn
de: Verfügbare Währungscodes
es: Códigos de monedas disponibles
fa: کدهای ارز موجود
fr: Codes de devises disponibles
he: קודי מטבעות זמינים
hr: Dostupni kodovi valuta
it: Codici valuta disponibili
ja: 利用可能通貨コード
nb: Tilgjengelige valutakoder
ne: उपलब्ध मुद्रा कोडहरू
nl: Beschikbare valutacodes
pl: Dostępne kody walut
pt_pt: Códigos de moeda disponíveis
ro: Coduri monede disponibile
ru: Доступные коды валют
sv: Tillgängliga valutakoder
tr: Mevcut para birimi kodları
uk: Доступні коди валют

source: fieldName.availableLanguageCodes
ar: رموز اللغات المتاحة
bg: Налични езикови кодове
cs: Dostupné kódy jazyků
de: Verfügbare Sprachcodes
es: Códigos de idiomas disponibles
fa: کدهای زبان‌های موجود
fr: Codes de langue disponibles
he: קודי שפות זמינות
hr: Kodovi dostupnih jezika
it: Codici lingue disponibili
ja: 利用可能な言語コード
nb: Tilgjengelige språkkoder
ne: उपलब्ध भाषा कोडहरू
nl: Beschikbare taalcodes
pl: Dostępne kody języków
pt_pt: Códigos de idiomas disponíveis
ro: Coduri de limbă disponibile
ru: Доступные коды языков
sv: Tillgängliga språkkoder
tr: Mevcut dil kodları
uk: Доступні коди мов

source: fieldName.breadcrumbs
ar: مسار التنقل
bg: Навигационни пътеки
cs: Drobečková navigace
de: Brotkrümel
es: Navegación
fa: مسیر پیمایش
fr: Fil d'Ariane
he: ניווט פירורי לחם
hr: Navigacijske mrvice
it: Breadcrumb
ja: パンくずリスト
nb: Brødsmuler
ne: ब्रेडक्रम्ब्स
nl: Broodkruimels
pl: Okruszki nawigacyjne
pt_pt: Breadcrumbs
ro: Cale de navigare
ru: Хлебные крошки
sv: Brödsmulor
tr: İçerik haritası
uk: Хлібні крихти

source: fieldName.category
ar: الفئة
bg: Категория
cs: Kategorie
de: Kategorie
es: Categoría
fa: دسته‌بندی
fr: Catégorie
he: קטגוריה
hr: Kategorija
it: Categoria
ja: カテゴリ
nb: Kategori
ne: वर्ग
nl: Categorie
pl: Kategoria
pt_pt: Categoria
ro: Categorie
ru: Категория
sv: Kategori
tr: Kategori
uk: Категорія

source: fieldName.channels
ar: القنوات
bg: Канали
cs: Kanály
de: Kanäle
es: Canales
fa: کانال‌ها
fr: Canaux
he: ערוצים
hr: Kanali
it: Canali
ja: チャネル
nb: Kanaler
ne: च्यानलहरू
nl: Kanalen
pl: Kanały
pt_pt: Canais
ro: Canale
ru: Каналы
sv: Kanaler
tr: Kanallar
uk: Канали

source: fieldName.children
ar: العناصر الفرعية
bg: Дъщерни елементи
cs: Potomci
de: Kinder
es: Elementos secundarios
fa: فرزندان
fr: Enfants
he: ילדים
hr: Potomci
it: Figli
ja: 子要素
nb: Underelementer
ne: बालबालिका
nl: Onderliggende items
pl: Elementy podrzędne
pt_pt: Filhos
ro: Copii
ru: Дочерние элементы
sv: Underordnade element
tr: Alt öğeler
uk: Дочірні елементи

source: fieldName.code
ar: الرمز
bg: Код
cs: Kód
de: Code
es: Código
fa: کد
fr: Code
he: קוד
hr: Kod
it: Codice
ja: コード
nb: Kode
ne: कोड
nl: Code
pl: Kod
pt_pt: Código
ro: Cod
ru: Код
sv: Kod
tr: Kod
uk: Код

source: fieldName.couponCode
ar: رمز القسيمة
bg: Код на купон
cs: Kód kupónu
de: Gutscheincode
es: Código de cupón
fa: کد کوپن
fr: Code promo
he: קוד קופון
hr: Kod kupona
it: Codice coupon
ja: クーポンコード
nb: Kupongkode
ne: कुपन कोड
nl: Couponcode
pl: Kod kuponu
pt_pt: Código de cupão
ro: Cod cupon
ru: Код купона
sv: Kupongkod
tr: Kupon kodu
uk: Код купона

source: fieldName.createdAt
ar: تاريخ الإنشاء
bg: Създаден на
cs: Vytvořeno
de: Erstellt am
es: Creado en
fa: ایجاد شده در
fr: Créé le
he: נוצר ב
hr: Stvoreno
it: Creato il
ja: 作成日時
nb: Opprettet
ne: सिर्जना मिति
nl: Aangemaakt op
pl: Utworzone
pt_pt: Criado em
ro: Creat la
ru: Создан
sv: Skapad den
tr: Oluşturulma tarihi
uk: Створено

source: fieldName.currencyCode
ar: رمز العملة
bg: Валутен код
cs: Kód měny
de: Währungscode
es: Código de moneda
fa: کد ارز
fr: Code de devise
he: קוד מטבע
hr: Kod valute
it: Codice valuta
ja: 通貨コード
nb: Valutakode
ne: मुद्रा कोड
nl: Valutacode
pl: Kod waluty
pt_pt: Código de moeda
ro: Moneda
ru: Код валюты
sv: Valutakod
tr: Para birimi kodu
uk: Код валюти

source: fieldName.customer
ar: العميل
bg: Клиент
cs: Zákazník
de: Kunde
es: Cliente
fa: مشتری
fr: Client
he: לקוח
hr: Kupac
it: Cliente
ja: 顧客
nb: Kunde
ne: ग्राहक
nl: Klant
pl: Klient
pt_pt: Cliente
ro: Client
ru: Клиент
sv: Kund
tr: Müşteri
uk: Клієнт

source: fieldName.customerGroup
ar: مجموعة العملاء
bg: Група клиенти
cs: Skupina zákazníků
de: Kundengruppe
es: Grupo de clientes
fa: گروه مشتری
fr: Groupe de clients
he: קבוצת לקוחות
hr: Grupa kupaca
it: Gruppo clienti
ja: 顧客グループ
nb: Kundegruppe
ne: ग्राहक समूह
nl: Klantengroep
pl: Grupa klientów
pt_pt: Grupo de clientes
ro: Grup client
ru: Группа клиентов
sv: Kundgrupp
tr: Müşteri grubu
uk: Група клієнтів

source: fieldName.customers
ar: العملاء
bg: Клиенти
cs: Zákazníci
de: Kunden
es: Clientes
fa: مشتریان
fr: Clients
he: לקוחות
hr: Kupci
it: Clienti
ja: 顧客
nb: Kunder
ne: ग्राहकहरू
nl: Klanten
pl: Klienci
pt_pt: Clientes
ro: Clienți
ru: Клиенты
sv: Kunder
tr: Müşteriler
uk: Клієнти

source: fieldName.customFields
ar: الحقول المخصصة
bg: Потребителски полета
cs: Vlastní pole
de: Benutzerdefinierte Felder
es: Campos personalizados
fa: فیلدهای سفارشی
fr: Champs personnalisés
he: שדות מותאמים אישית
hr: Prilagođena polja
it: Campi personalizzati
ja: カスタムフィールド
nb: Egendefinerte felt
ne: कस्टम फिल्डहरू
nl: Aangepaste velden
pl: Pola niestandardowe
pt_pt: Campos personalizados
ro: Câmpuri personalizate
ru: Пользовательские поля
sv: Anpassade fält
tr: Özel alanlar
uk: Користувацькі поля

source: fieldName.data
ar: البيانات
bg: Данни
cs: Data
de: Daten
es: Datos
fa: داده‌ها
fr: Données
he: נתונים
hr: Podaci
it: Dati
ja: データ
nb: Data
ne: डेटा
nl: Gegevens
pl: Dane
pt_pt: Dados
ro: Date
ru: Данные
sv: Data
tr: Veri
uk: Дані

source: fieldName.defaultCurrencyCode
ar: رمز العملة الافتراضي
bg: Валутен код по подразбиране
cs: Výchozí kód měny
de: Standard-Währungscode
es: Código de moneda predeterminado
fa: کد ارز پیش‌فرض
fr: Code de devise par défaut
he: קוד מטבע ברירת מחדל
hr: Zadani kod valute
it: Codice valuta predefinito
ja: デフォルト通貨コード
nb: Standard valutakode
ne: पूर्वनिर्धारित मुद्रा कोड
nl: Standaard valutacode
pl: Domyślny kod waluty
pt_pt: Código de moeda predefinido
ro: Monedă implicită
ru: Код валюты по умолчанию
sv: Standard valutakod
tr: Varsayılan para birimi kodu
uk: Код валюти за замовчуванням

source: fieldName.defaultLanguageCode
ar: رمز اللغة الافتراضي
bg: Езиков код по подразбиране
cs: Výchozí kód jazyka
de: Standard-Sprachcode
es: Código de idioma predeterminado
fa: کد زبان پیش‌فرض
fr: Code de langue par défaut
he: קוד שפת ברירת מחדל
hr: Zadani kod jezika
it: Codice lingua predefinito
ja: デフォルト言語コード
nb: Standard språkkode
ne: पूर्वनिर्धारित भाषा कोड
nl: Standaard taalcode
pl: Domyślny kod języka
pt_pt: Código de idioma predefinido
ro: Cod de limbă implicit
ru: Код языка по умолчанию
sv: Standardspråkkod
tr: Varsayılan dil kodu
uk: Код мови за замовчуванням

source: fieldName.defaultShippingZone
ar: منطقة الشحن الافتراضية
bg: Зона за доставка по подразбиране
cs: Výchozí dopravní zóna
de: Standard-Versandzone
es: Zona de envío predeterminada
fa: منطقه ارسال پیش‌فرض
fr: Zone d'expédition par défaut
he: אזור משלוח ברירת מחדל
hr: Zadana zona dostave
it: Zona di spedizione predefinita
ja: デフォルト配送ゾーン
nb: Standard fraktsone
ne: पूर्वनिर्धारित ढुवानी क्षेत्र
nl: Standaard verzendzone
pl: Domyślna strefa wysyłki
pt_pt: Zona de envio predefinida
ro: Zonă livrare implicită
ru: Зона доставки по умолчанию
sv: Standardfraktzon
tr: Varsayılan kargo bölgesi
uk: Зона доставки за замовчуванням

source: fieldName.defaultTaxZone
ar: المنطقة الضريبية الافتراضية
bg: Данъчна зона по подразбиране
cs: Výchozí daňová zóna
de: Standard-Steuerzone
es: Zona fiscal predeterminada
fa: منطقه مالیاتی پیش‌فرض
fr: Zone de taxe par défaut
he: אזור מס ברירת מחדל
hr: Zadana porezna zona
it: Zona fiscale predefinita
ja: デフォルト税ゾーン
nb: Standard skattesone
ne: पूर्वनिर्धारित कर क्षेत्र
nl: Standaard belastingzone
pl: Domyślna strefa podatkowa
pt_pt: Zona fiscal predefinida
ro: Zonă de taxare implicită
ru: Налоговая зона по умолчанию
sv: Standardskattzon
tr: Varsayılan vergi bölgesi
uk: Податкова зона за замовчуванням

source: fieldName.description
ar: الوصف
bg: Описание
cs: Popis
de: Beschreibung
es: Descripción
fa: توضیحات
fr: Description
he: תיאור
hr: Opis
it: Descrizione
ja: 説明
nb: Beskrivelse
ne: विवरण
nl: Beschrijving
pl: Opis
pt_pt: Descrição
ro: Descriere
ru: Описание
sv: Beskrivning
tr: Açıklama
uk: Опис

source: fieldName.duration
ar: المدة
bg: Продължителност
cs: Délka trvání
de: Dauer
es: Duración
fa: مدت زمان
fr: Durée
he: משך זמן
hr: Trajanje
it: Durata
ja: 期間
nb: Varighet
ne: अवधि
nl: Duur
pl: Czas trwania
pt_pt: Duração
ro: Durată
ru: Длительность
sv: Varaktighet
tr: Süre
uk: Тривалість

source: fieldName.emailAddress
ar: عنوان البريد الإلكتروني
bg: Имейл адрес
cs: E-mailová adresa
de: E-Mail-Adresse
es: Dirección de correo electrónico
fa: آدرس ایمیل
fr: Adresse e-mail
he: כתובת דוא"ל
hr: Adresa e-pošte
it: Indirizzo email
ja: メールアドレス
nb: E-postadresse
ne: इमेल ठेगाना
nl: E-mailadres
pl: Adres e-mail
pt_pt: Endereço de e-mail
ro: Adresă de email
ru: Адрес электронной почты
sv: E-postadress
tr: E-posta adresi
uk: Адреса електронної пошти

source: fieldName.enabled
ar: مُفعّل
bg: Активирано
cs: Povoleno
de: Aktiviert
es: Habilitado
fa: فعال
fr: Activé
he: מופעל
hr: Omogućeno
it: Abilitato
ja: 有効
nb: Aktivert
ne: सक्षम
nl: Ingeschakeld
pl: Włączone
pt_pt: Ativado
ro: Activat
ru: Включен
sv: Aktiverad
tr: Etkin
uk: Увімкнено

source: fieldName.endsAt
ar: ينتهي في
bg: Приключва на
cs: Končí
de: Endet am
es: Termina en
fa: پایان در
fr: Se termine le
he: מסתיים ב
hr: Završava
it: Termina il
ja: 終了日時
nb: Slutter
ne: समाप्त हुन्छ
nl: Eindigt op
pl: Data zakończenia
pt_pt: Termina em
ro: Se termină la
ru: Заканчивается
sv: Slutar
tr: Bitiş
uk: Закінчується

source: fieldName.error
ar: خطأ
bg: Грешка
cs: Chyba
de: Fehler
es: Error
fa: خطا
fr: Erreur
he: שגיאה
hr: Greška
it: Errore
ja: エラー
nb: Feil
ne: त्रुटि
nl: Fout
pl: Błąd
pt_pt: Erro
ro: Eroare
ru: Ошибка
sv: Fel
tr: Hata
uk: Помилка

source: fieldName.featuredAsset
ar: الملف المميز
bg: Основно изображение
cs: Hlavní soubor
de: Haupt-Asset
es: Recurso destacado
fa: فایل برجسته
fr: Ressource mise en avant
he: קובץ מומלץ
hr: Istaknuta datoteka
it: File in evidenza
ja: 注目アセット
nb: Fremhevet ressurs
ne: प्रमुख सम्पत्ति
nl: Uitgelicht bestand
pl: Wyróżniony zasób
pt_pt: Recurso em destaque
ro: Resursă principală
ru: Избранный ресурс
sv: Utvald tillgång
tr: Öne çıkan varlık
uk: Обраний ресурс

source: fieldName.firstName
ar: الاسم الأول
bg: Име
cs: Jméno
de: Vorname
es: Nombre
fa: نام
fr: Prénom
he: שם פרטי
hr: Ime
it: Nome
ja: 名
nb: Fornavn
ne: पहिलो नाम
nl: Voornaam
pl: Imię
pt_pt: Nome próprio
ro: Prenume
ru: Имя
sv: Förnamn
tr: Ad
uk: Ім'я

source: fieldName.fulfillmentHandlerCode
ar: رمز معالج التنفيذ
bg: Код на обработчика на изпълнение
cs: Kód správce expedice
de: Erfüllungshandler-Code
es: Código de controlador de cumplimiento
fa: کد مدیریت تحویل
fr: Code gestionnaire d'exécution
he: קוד מטפל במשלוח
hr: Kod rukovatelja izvršenja
it: Codice gestore evasione
ja: フルフィルメントハンドラーコード
nb: Oppfyllelsesbehandlerkode
ne: पूर्ति ह्यान्डलर कोड
nl: Afhandelingscode
pl: Kod obsługi realizacji
pt_pt: Código do manipulador de atendimento
ro: Cod procesator livrare
ru: Код обработчика выполнения
sv: Leveranshanterarkod
tr: Teslimat işleyici kodu
uk: Код обробника виконання

source: fieldName.id
ar: المعرف
bg: ID
cs: ID
de: ID
es: ID
fa: شناسه
fr: ID
he: מזהה
hr: ID
it: ID
ja: ID
nb: ID
ne: ID
nl: ID
pl: ID
pt_pt: ID
ro: ID
ru: ID
sv: ID
tr: ID
uk: ID

source: fieldName.isDefault
ar: افتراضي
bg: По подразбиране
cs: Je výchozí
de: Ist Standard
es: Es predeterminado
fa: پیش‌فرض است
fr: Par défaut
he: ברירת מחדל
hr: Zadano
it: Predefinito
ja: デフォルト
nb: Standard
ne: पूर्वनिर्धारित
nl: Is standaard
pl: Jest domyślny
pt_pt: É predefinido
ro: Este implicit
ru: По умолчанию
sv: Standard
tr: Varsayılan
uk: За замовчуванням

source: fieldName.isPrivate
ar: خاص
bg: Частен
cs: Je soukromé
de: Ist privat
es: Es privado
fa: خصوصی است
fr: Privé
he: פרטי
hr: Privatno
it: Privato
ja: プライベート
nb: Privat
ne: निजी
nl: Is privé
pl: Jest prywatny
pt_pt: É privado
ro: Este privat
ru: Приватный
sv: Privat
tr: Özel
uk: Приватний

source: fieldName.isSettled
ar: مسوى
bg: Приключен
cs: Je vypořádáno
de: Ist abgewickelt
es: Está liquidado
fa: تسویه شده است
fr: Réglé
he: סולק
hr: Izvršeno
it: Completato
ja: 決済済み
nb: Gjennomført
ne: सम्पन्न
nl: Is afgehandeld
pl: Jest rozliczony
pt_pt: Está liquidado
ro: Este soluționat
ru: Проведён
sv: Genomförd
tr: Tamamlandı
uk: Проведено

source: fieldName.lastName
ar: اسم العائلة
bg: Фамилия
cs: Příjmení
de: Nachname
es: Apellido
fa: نام خانوادگی
fr: Nom de famille
he: שם משפחה
hr: Prezime
it: Cognome
ja: 姓
nb: Etternavn
ne: थर
nl: Achternaam
pl: Nazwisko
pt_pt: Apelido
ro: Nume
ru: Фамилия
sv: Efternamn
tr: Soyad
uk: Прізвище

source: fieldName.name
ar: الاسم
bg: Име
cs: Název
de: Name
es: Nombre
fa: نام
fr: Nom
he: שם
hr: Ime
it: Nome
ja: 名前
nb: Navn
ne: नाम
nl: Naam
pl: Nazwa
pt_pt: Nome
ro: Nume
ru: Название
sv: Namn
tr: Ad
uk: Назва

source: fieldName.orderPlacedAt
ar: تم الطلب في
bg: Поръчката е направена на
cs: Objednáno
de: Bestellung aufgegeben am
es: Pedido realizado en
fa: زمان ثبت سفارش
fr: Commande passée le
he: ההזמנה בוצעה ב
hr: Narudžba postavljena
it: Ordine effettuato il
ja: 注文日時
nb: Bestilling lagt inn
ne: अर्डर राखिएको मिति
nl: Bestelling geplaatst op
pl: Data złożenia zamówienia
pt_pt: Encomenda efetuada em
ro: Comandă plasată la
ru: Заказ размещён
sv: Beställning lagd
tr: Sipariş verildi
uk: Замовлення розміщено

source: fieldName.parentId
ar: معرف الأصل
bg: Родителско ID
cs: ID rodiče
de: Eltern-ID
es: ID del elemento principal
fa: شناسه والد
fr: ID parent
he: מזהה הורה
hr: ID roditelja
it: ID genitore
ja: 親ID
nb: Overordnet ID
ne: अभिभावक ID
nl: Bovenliggend ID
pl: ID nadrzędny
pt_pt: ID pai
ro: ID părinte
ru: ID родителя
sv: Överordnat ID
tr: Üst ID
uk: ID батьківського елемента

source: fieldName.perCustomerUsageLimit
ar: حد الاستخدام لكل عميل
bg: Лимит на използване на клиент
cs: Limit použití na zákazníka
de: Verwendungslimit pro Kunde
es: Límite de uso por cliente
fa: محدودیت استفاده به ازای هر مشتری
fr: Limite d'utilisation par client
he: מגבלת שימוש ללקוח
hr: Ograničenje korištenja po kupcu
it: Limite utilizzo per cliente
ja: 顧客ごとの使用制限
nb: Bruksgrense per kunde
ne: प्रति ग्राहक प्रयोग सीमा
nl: Gebruikslimiet per klant
pl: Limit użycia na klienta
pt_pt: Limite de utilização por cliente
ro: Limită utilizare per client
ru: Лимит использования на клиента
sv: Användningsgräns per kund
tr: Müşteri başına kullanım sınırı
uk: Ліміт використання на клієнта

source: fieldName.permissions
ar: الصلاحيات
bg: Права
cs: Oprávnění
de: Berechtigungen
es: Permisos
fa: مجوزها
fr: Permissions
he: הרשאות
hr: Dozvole
it: Permessi
ja: 権限
nb: Tillatelser
ne: अनुमतिहरू
nl: Rechten
pl: Uprawnienia
pt_pt: Permissões
ro: Permisiuni
ru: Разрешения
sv: Behörigheter
tr: İzinler
uk: Дозволи

source: fieldName.position
ar: الموضع
bg: Позиция
cs: Pozice
de: Position
es: Posición
fa: موقعیت
fr: Position
he: מיקום
hr: Pozicija
it: Posizione
ja: 位置
nb: Posisjon
ne: स्थिति
nl: Positie
pl: Pozycja
pt_pt: Posição
ro: Poziție
ru: Позиция
sv: Position
tr: Konum
uk: Позиція

source: fieldName.price
ar: السعر
bg: Цена
cs: Cena
de: Preis
es: Precio
fa: قیمت
fr: Prix
he: מחיר
hr: Cijena
it: Prezzo
ja: 価格
nb: Pris
ne: मूल्य
nl: Prijs
pl: Cena
pt_pt: Preço
ro: Preț
ru: Цена
sv: Pris
tr: Fiyat
uk: Ціна

source: fieldName.priceWithTax
ar: السعر مع الضريبة
bg: Цена с данък
cs: Cena s DPH
de: Preis mit Steuer
es: Precio con impuestos
fa: قیمت با مالیات
fr: Prix avec taxe
he: מחיר כולל מע"מ
hr: Cijena s porezom
it: Prezzo con IVA
ja: 税込価格
nb: Pris inkl. mva
ne: कर सहितको मूल्य
nl: Prijs incl. BTW
pl: Cena z podatkiem
pt_pt: Preço com IVA
ro: Preț cu taxă
ru: Цена с налогом
sv: Pris med skatt
tr: Vergili fiyat
uk: Ціна з податком

source: fieldName.pricesIncludeTax
ar: الأسعار تشمل الضريبة
bg: Цените включват данък
cs: Ceny zahrnují DPH
de: Preise inklusive Steuer
es: Los precios incluyen impuestos
fa: قیمت‌ها شامل مالیات
fr: Prix incluent la taxe
he: המחירים כוללים מע"מ
hr: Cijene uključuju porez
it: I prezzi includono l'IVA
ja: 税込価格
nb: Priser inkluderer mva
ne: मूल्यमा कर समावेश छ
nl: Prijzen incl. BTW
pl: Ceny zawierają podatek
pt_pt: Preços incluem IVA
ro: Prețurile includ taxa
ru: Цены включают налог
sv: Priser inkluderar skatt
tr: Fiyatlara vergi dahil
uk: Ціни включають податок

source: fieldName.productVariants
ar: أشكال المنتجات
bg: Варианти
cs: Varianty produktů
de: Produktvarianten
es: Variantes de producto
fa: انواع محصول
fr: Variantes de produit
he: גרסאות מוצר
hr: Varijante proizvoda
it: Varianti prodotto
ja: 商品バリエーション
nb: Produktvarianter
ne: उत्पादन भेरियन्टहरू
nl: Productvarianten
pl: Warianty produktów
pt_pt: Variantes de produtos
ro: Variante produs
ru: Варианты товара
sv: Produktvarianter
tr: Ürün varyantları
uk: Варіанти товару
