Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: Stock on hand
ar: المخزون المتاح
bg: Склад на ръка
cs: Sklad na skladě
de: Lagerbestand
es: Stock disponible
fa: موجودی در دست
fr: Stock en main
he: מלאי זמין
hr: Zaliha na skladištu
it: Scorta disponibile
ja: 手持ち在庫
nb: Lager på hånd
ne: हातमा स्टक
nl: Voorraad op voorraad
pl: Stan magazynowy
pt_pt: Stock disponível
ro: Stoc disponibil
ru: Запас в наличии
sv: Lager tillgängligt
tr: Eldeki stok
uk: Запас у наявності

source: Stock on Hand
ar: المخزون المتاح
bg: Склад на ръка
cs: Sklad na skladě
de: Lagerbestand
es: Stock Disponible
fa: موجودی در دست
fr: Stock en Main
he: מלאי זמין
hr: Zaliha na skladištu
it: Scorta disponibile
ja: 手持ち在庫
nb: Lager på hånd
ne: हातमा स्टक
nl: Voorraad op voorraad
pl: Stan magazynowy
pt_pt: Stock disponível
ro: Stoc Disponibil
ru: Запас в наличии
sv: Lager tillgängligt
tr: Eldeki Stok
uk: Запас у наявності

source: Street Address
ar: عنوان الشارع
bg: Улица
cs: Ulice
de: Straßenadresse
es: Dirección
fa: آدرس خیابان
fr: Adresse de Rue
he: כתובת רחוב
hr: Ulica
it: Indirizzo
ja: 番地
nb: Gateadresse
ne: सडक ठेगाना
nl: Straatnaam
pl: Ulica
pt_pt: Morada
ro: Adresă
ru: Улица
sv: Gatuadress
tr: Sokak Adresi
uk: Вулиця

source: Street Address 2
ar: عنوان الشارع 2
bg: Улица 2
cs: Ulice 2
de: Straßenadresse 2
es: Dirección 2
fa: آدرس خیابان ۲
fr: Adresse de Rue 2
he: כתובת רחוב 2
hr: Ulica 2
it: Indirizzo 2
ja: 番地2
nb: Gateadresse 2
ne: सडक ठेगाना २
nl: Straatnaam 2
pl: Ulica 2
pt_pt: Morada (linha 2)
ro: Adresă 2
ru: Улица (строка 2)
sv: Gatuadress 2
tr: Sokak Adresi 2
uk: Вулиця (рядок 2)

source: Sub total
ar: المجموع الفرعي
bg: Междинна сума
cs: Mezisoučet
de: Zwischensumme
fa: جمع جزء
fr: Sous-total
he: סכום ביניים
hr: Međuzbroj
it: Subtotale
ja: 小計
nb: Delsum
ne: उप योग
nl: Subtotaal
pl: Suma częściowa
ru: Промежуточный итог
sv: Delsumma
tr: Ara toplam
uk: Проміжний підсумок

source: Subtotal
ar: المجموع الفرعي
bg: Междинна сума
cs: Mezisoučet
de: Zwischensumme
fa: جمع جزء
fr: Sous-total
he: סכום ביניים
hr: Međuzbroj
it: Subtotale
ja: 小計
nb: Delsum
ne: उप योग
nl: Subtotaal
pl: Suma częściowa
ru: Промежуточный итог
sv: Delsumma
tr: Ara toplam
uk: Проміжний підсумок

source: Successfully added option value
ar: تمت إضافة قيمة الخيار بنجاح
bg: Успешно добавена стойност на опцията
cs: Hodnota volby úspěšně přidána
de: Optionswert erfolgreich hinzugefügt
es: Valor de opción agregado exitosamente
fa: مقدار گزینه با موفقیت اضافه شد
fr: Valeur d'option ajoutée avec succès
he: ערך האפשרות נוסף בהצלחה
hr: Vrijednost opcije uspješno dodana
it: Valore opzione aggiunto con successo
ja: オプション値を追加しました
nb: Opsjonsverdi lagt til
ne: विकल्प मान सफलतापूर्वक थपियो
nl: Optiewaarde succesvol toegevoegd
pl: Pomyślnie dodano wartość opcji
pt_pt: Valor de opção adicionado com sucesso
ro: Valoarea opțiunii a fost adăugată cu succes
ru: Значение опции успешно добавлено
sv: Alternativvärde tillagt
tr: Seçenek değeri başarıyla eklendi
uk: Значення опції успішно додано

source: Successfully added payment to order
ar: تمت إضافة الدفع إلى الطلب بنجاح
bg: Успешно добавено плащане към поръчката
cs: Platba úspěšně přidána k objednávce
de: Zahlung erfolgreich zur Bestellung hinzugefügt
es: Pago agregado al pedido exitosamente
fa: پرداخت با موفقیت به سفارش اضافه شد
fr: Paiement ajouté avec succès à la commande
he: התשלום נוסף להזמנה בהצלחה
hr: Plaćanje uspješno dodano narudžbi
it: Pagamento aggiunto all'ordine con successo
ja: 注文に支払いを追加しました
nb: Betaling lagt til bestilling
ne: अर्डरमा भुक्तानी सफलतापूर्वक थपियो
nl: Betaling succesvol toegevoegd aan bestelling
pl: Pomyślnie dodano płatność do zamówienia
pt_pt: Pagamento adicionado à encomenda com sucesso
ro: Plata a fost adăugată cu succes la comandă
ru: Платёж успешно добавлен к заказу
sv: Betalning tillagd till beställning
tr: Ödeme siparişe başarıyla eklendi
uk: Платіж успішно додано до замовлення

source: Successfully assigned {entityIdsLength} {entityType} to channel
ar: تم تعيين {entityIdsLength} {entityType} إلى القناة بنجاح
bg: {entityIdsLength} {entityType} успешно присвоен на канал
cs: Úspěšně přiřazeno {entityIdsLength} {entityType} ke kanálu
de: {entityIdsLength} {entityType} erfolgreich zu Kanal zugewiesen
es: Asignado exitosamente {entityIdsLength} {entityType} al canal
fa: {entityIdsLength} {entityType} با موفقیت به کانال اختصاص داده شد
fr: Attribution réussie de {entityIdsLength} {entityType} au canal
he: {entityIdsLength} {entityType} הוקצו לערוץ בהצלחה
hr: Uspješno dodijeljeno {entityIdsLength} {entityType} kanalu
it: {entityIdsLength} {entityType} assegnati al canale con successo
ja: {entityIdsLength}個の{entityType}をチャネルに割り当てました
nb: Tildelte {entityIdsLength} {entityType} til kanal
ne: च्यानलमा {entityIdsLength} {entityType} सफलतापूर्वक असाइन गरियो
nl: {entityIdsLength} {entityType} succesvol toegewezen aan kanaal
pl: Pomyślnie przypisano {entityIdsLength} {entityType} do kanału
pt_pt: {entityIdsLength} {entityType} atribuído(s) ao canal com sucesso
ro: Au fost atribuite cu succes {entityIdsLength} {entityType} canalului
ru: {entityIdsLength} {entityType} успешно назначено каналу
sv: {entityIdsLength} {entityType} tilldelad till kanal
tr: {entityIdsLength} {entityType} kanala başarıyla atandı
uk: {entityIdsLength} {entityType} успішно призначено каналу

source: Successfully created administrator
ar: تم إنشاء المسؤول بنجاح
bg: Успешно създаден администратор
cs: Administrátor byl úspěšně vytvořen
de: Administrator erfolgreich erstellt
es: Administrador creado correctamente
fa: مدیر با موفقیت ایجاد شد
fr: Administrateur créé avec succès
hr: Administrator uspješno kreiran
it: Amministratore creato con successo
ja: 管理者を正常に作成しました
nb: Administrator opprettet
ne: प्रशासक सफलतापूर्वक सिर्जना गरियो
pl: Pomyślnie utworzono administratora
pt_pt: Administrador criado com sucesso
ro: Administratorul a fost creat cu succes
ru: Администратор успешно создан
sv: Administratör har skapats
tr: Yönetici başarıyla oluşturuldu
uk: Адміністратора успішно створено

source: Successfully created channel
ar: تم إنشاء القناة بنجاح
bg: Успешно създаден канал
cs: Kanál úspěšně vytvořen
de: Kanal erfolgreich erstellt
es: Canal creado exitosamente
fa: کانال با موفقیت ایجاد شد
fr: Canal créé avec succès
he: הערוץ נוצר בהצלחה
hr: Kanal uspješno stvoren
it: Canale creato con successo
ja: チャネルを作成しました
nb: Kanal opprettet
ne: च्यानल सफलतापूर्वक सिर्जना गरियो
nl: Kanaal succesvol aangemaakt
pl: Pomyślnie utworzono kanał
pt_pt: Canal criado com sucesso
ro: Canalul a fost creat cu succes
ru: Канал успешно создан
sv: Kanal skapad
tr: Kanal başarıyla oluşturuldu
uk: Канал успішно створено

source: Successfully created collection
ar: تم إنشاء المجموعة بنجاح
bg: Успешно създадена колекция
cs: Kolekce úspěšně vytvořena
de: Sammlung erfolgreich erstellt
es: Colección creada exitosamente
fa: مجموعه با موفقیت ایجاد شد
fr: Collection créée avec succès
he: האוסף נוצר בהצלחה
hr: Kolekcija uspješno stvorena
it: Collezione creata con successo
ja: コレクションを作成しました
nb: Samling opprettet
ne: संग्रह सफलतापूर्वक सिर्जना गरियो
nl: Collectie succesvol aangemaakt
pl: Pomyślnie utworzono kolekcję
pt_pt: Coleção criada com sucesso
ro: Colecția a fost creată cu succes
ru: Коллекция успешно создана
sv: Kollektion skapad
tr: Koleksiyon başarıyla oluşturuldu
uk: Колекцію успішно створено

source: Successfully created country
ar: تم إنشاء البلد بنجاح
bg: Успешно създадена държава
cs: Země úspěšně vytvořena
de: Land erfolgreich erstellt
es: País creado exitosamente
fa: کشور با موفقیت ایجاد شد
fr: Pays créé avec succès
he: המדינה נוצרה בהצלחה
hr: Država uspješno stvorena
it: Paese creato con successo
ja: 国を作成しました
nb: Land opprettet
ne: देश सफलतापूर्वक सिर्जना गरियो
nl: Land succesvol aangemaakt
pl: Pomyślnie utworzono kraj
pt_pt: País criado com sucesso
ro: Țara a fost creată cu succes
ru: Страна успешно создана
sv: Land skapat
tr: Ülke başarıyla oluşturuldu
uk: Країну успішно створено

source: Successfully created customer
ar: تم إنشاء العميل بنجاح
bg: Успешно създаден клиент
cs: Zákazník úspěšně vytvořen
de: Kunde erfolgreich erstellt
es: Cliente creado exitosamente
fa: مشتری با موفقیت ایجاد شد
fr: Client créé avec succès
he: הלקוח נוצר בהצלחה
hr: Kupac uspješno stvoren
it: Cliente creato con successo
ja: 顧客を作成しました
nb: Kunde opprettet
ne: ग्राहक सफलतापूर्वक सिर्जना गरियो
nl: Klant succesvol aangemaakt
pl: Pomyślnie utworzono klienta
pt_pt: Cliente criado com sucesso
ro: Clientul a fost creat cu succes
ru: Клиент успешно создан
sv: Kund skapad
tr: Müşteri başarıyla oluşturuldu
uk: Клієнта успішно створено

source: Successfully created customer group
ar: تم إنشاء مجموعة العملاء بنجاح
bg: Успешно създадена клиентска група
cs: Skupina zákazníků úspěšně vytvořena
de: Kundengruppe erfolgreich erstellt
es: Grupo de clientes creado exitosamente
fa: گروه مشتری با موفقیت ایجاد شد
fr: Groupe de clients créé avec succès
he: קבוצת הלקוחות נוצרה בהצלחה
hr: Grupa kupaca uspješno stvorena
it: Gruppo clienti creato con successo
ja: 顧客グループを作成しました
nb: Kundegruppe opprettet
ne: ग्राहक समूह सफलतापूर्वक सिर्जना गरियो
nl: Klantengroep succesvol aangemaakt
pl: Pomyślnie utworzono grupę klientów
pt_pt: Grupo de clientes criado com sucesso
ro: Grupul de clienți a fost creat cu succes
ru: Группа клиентов успешно создана
sv: Kundgrupp skapad
tr: Müşteri grubu başarıyla oluşturuldu
uk: Групу клієнтів успішно створено

source: Successfully created facet
ar: تم إنشاء الخاصية بنجاح
bg: Атрибутът е създаден успешно
cs: Vlastnost úspěšně vytvořena
de: Facette erfolgreich erstellt
es: Faceta creada exitosamente
fa: ویژگی با موفقیت ایجاد شد
fr: Facette créée avec succès
he: המאפיין נוצר בהצלחה
hr: Svojstvo uspješno stvoreno
it: Attributo creato con successo
ja: ファセットを作成しました
nb: Fasett opprettet
ne: विशेषता सफलतापूर्वक सिर्जना गरियो
nl: Facet succesvol aangemaakt
pl: Pomyślnie utworzono aspekt
pt_pt: Faceta criada com sucesso
ro: Atributul a fost creat cu succes
ru: Фасет успешно создан
sv: Facett skapad
tr: Özellik başarıyla oluşturuldu
uk: Фасет успішно створено

source: Successfully created facet value
ar: تم إنشاء قيمة الخاصية بنجاح
bg: Успешно създадена стойност на аспекта
cs: Hodnota vlastnosti úspěšně vytvořena
de: Facettenwert erfolgreich erstellt
es: Valor de faceta creado exitosamente
fa: مقدار ویژگی با موفقیت ایجاد شد
fr: Valeur de facette créée avec succès
he: ערך המאפיין נוצר בהצלחה
hr: Vrijednost svojstva uspješno stvorena
it: Valore attributo creato con successo
ja: ファセット値を作成しました
nb: Fasettverdi opprettet
ne: विशेषता मान सफलतापूर्वक सिर्जना गरियो
nl: Facetwaarde succesvol aangemaakt
pl: Pomyślnie utworzono wartość aspektu
pt_pt: Valor de faceta criado com sucesso
ro: Valoarea atributului a fost creată cu succes
ru: Значение фасета успешно создано
sv: Facettvärde skapat
tr: Özellik değeri başarıyla oluşturuldu
uk: Значення фасету успішно створено

source: Successfully created option group
ar: تم إنشاء مجموعة الخيارات بنجاح
bg: Успешно създадена група опции
cs: Skupina voleb úspěšně vytvořena
de: Optionsgruppe erfolgreich erstellt
es: Grupo de opciones creado exitosamente
fa: گروه گزینه با موفقیت ایجاد شد
fr: Groupe d'options créé avec succès
he: קבוצת האפשרויות נוצרה בהצלחה
hr: Grupa opcija uspješno stvorena
it: Gruppo opzioni creato con successo
ja: オプショングループを作成しました
nb: Opsjonsgruppe opprettet
ne: विकल्प समूह सफलतापूर्वक सिर्जना गरियो
nl: Optiegroep succesvol aangemaakt
pl: Pomyślnie utworzono grupę opcji
pt_pt: Grupo de opções criado com sucesso
ro: Grupul de opțiuni a fost creat cu succes
ru: Группа опций успешно создана
sv: Alternativgrupp skapad
tr: Seçenek grubu başarıyla oluşturuldu
uk: Групу опцій успішно створено

source: Successfully created payment method
ar: تم إنشاء طريقة الدفع بنجاح
bg: Успешно създаден начин на плащане
cs: Způsob platby úspěšně vytvořen
de: Zahlungsmethode erfolgreich erstellt
es: Método de pago creado exitosamente
fa: روش پرداخت با موفقیت ایجاد شد
fr: Mode de paiement créé avec succès
he: אמצעי התשלום נוצר בהצלחה
hr: Način plaćanja uspješno stvoren
it: Metodo di pagamento creato con successo
ja: 支払い方法を作成しました
nb: Betalingsmetode opprettet
ne: भुक्तानी विधि सफलतापूर्वक सिर्जना गरियो
nl: Betaalmethode succesvol aangemaakt
pl: Pomyślnie utworzono metodę płatności
pt_pt: Método de pagamento criado com sucesso
ro: Metoda de plată a fost creată cu succes
ru: Способ оплаты успешно создан
sv: Betalningsmetod skapad
tr: Ödeme yöntemi başarıyla oluşturuldu
uk: Спосіб оплати успішно створено

source: Successfully created product
ar: تم إنشاء المنتج بنجاح
bg: Успешно създаден продукт
cs: Produkt úspěšně vytvořen
de: Produkt erfolgreich erstellt
es: Producto creado exitosamente
fa: محصول با موفقیت ایجاد شد
fr: Produit créé avec succès
he: המוצר נוצר בהצלחה
hr: Proizvod uspješno stvoren
it: Prodotto creato con successo
ja: 商品を作成しました
nb: Produkt opprettet
ne: उत्पादन सफलतापूर्वक सिर्जना गरियो
nl: Product succesvol aangemaakt
pl: Pomyślnie utworzono produkt
pt_pt: Produto criado com sucesso
ro: Produsul a fost creat cu succes
ru: Товар успешно создан
sv: Produkt skapad
tr: Ürün başarıyla oluşturuldu
uk: Товар успішно створено

source: Successfully created product option
ar: تم إنشاء خيار المنتج بنجاح
bg: Успешно създадена продуктова опция
cs: Možnost produktu byla úspěšně vytvořena
de: Produktoption erfolgreich erstellt
es: Opción de producto creada correctamente
fa: گزینه محصول با موفقیت ایجاد شد
fr: Option de produit créée avec succès
hr: Opcija proizvoda uspješno stvorena
it: Opzione prodotto creata con successo
ja: 商品オプションを正常に作成しました
nb: Produktalternativ opprettet
ne: उत्पादन विकल्प सफलतापूर्वक सिर्जना गरियो
pl: Pomyślnie utworzono opcję produktu
pt_pt: Opção de produto criada com sucesso
ro: Opțiunea produsului a fost creată cu succes
ru: Вариант продукта успешно создан
sv: Produktalternativ skapades
tr: Ürün seçeneği başarıyla oluşturuldu
uk: Варіант продукту успішно створено

source: Successfully created product option group
ar: تم إنشاء مجموعة خيارات المنتج بنجاح
bg: Успешно създадена група продуктови опции
cs: Skupina možností produktu byla úspěšně vytvořena
de: Produktoptionsgruppe erfolgreich erstellt
es: Grupo de opciones de producto creado correctamente
fa: گروه گزینه‌های محصول با موفقیت ایجاد شد
fr: Groupe d'options de produit créé avec succès
hr: Grupa opcija proizvoda uspješno stvorena
it: Gruppo di opzioni prodotto creato con successo
ja: 商品オプショングループを正常に作成しました
nb: Produktalternativgruppe opprettet
ne: उत्पादन विकल्प समूह सफलतापूर्वक सिर्जना गरियो
pl: Pomyślnie utworzono grupę opcji produktu
pt_pt: Grupo de opções de produto criado com sucesso
ro: Grupul de opțiuni ale produsului a fost creat cu succes
ru: Группа опций товара успешно создана
sv: Produktalternativgrupp har skapats
tr: Ürün seçenek grubu başarıyla oluşturuldu
uk: Групу опцій товару успішно створено

source: Successfully created product options
ar: تم إنشاء خيارات المنتج بنجاح
bg: Успешно създадени продуктови опции
cs: Volby produktu úspěšně vytvořeny
de: Produktoptionen erfolgreich erstellt
es: Opciones de producto creadas exitosamente
fa: گزینه‌های محصول با موفقیت ایجاد شد
fr: Options de produit créées avec succès
he: אפשרויות המוצר נוצרו בהצלחה
hr: Opcije proizvoda uspješno stvorene
it: Opzioni prodotto create con successo
ja: 商品オプションを作成しました
nb: Produktopsjoner opprettet
ne: उत्पादन विकल्पहरू सफलतापूर्वक सिर्जना गरियो
nl: Productopties succesvol aangemaakt
pl: Pomyślnie utworzono opcje produktu
pt_pt: Opções de produto criadas com sucesso
ro: Opțiunile produsului au fost create cu succes
ru: Опции товара успешно созданы
sv: Produktalternativ skapade
tr: Ürün seçenekleri başarıyla oluşturuldu
uk: Опції товару успішно створено

source: Successfully created product variant
ar: تم إنشاء شكل المنتج بنجاح
bg: Успешно създаден вариант на продукта
cs: Varianta produktu úspěšně vytvořena
de: Produktvariante erfolgreich erstellt
es: Variante de producto creada exitosamente
fa: نوع محصول با موفقیت ایجاد شد
fr: Variante de produit créée avec succès
he: גרסת המוצר נוצרה בהצלחה
hr: Varijanta proizvoda uspješno stvorena
it: Variante prodotto creata con successo
ja: 商品バリエーションを作成しました
nb: Produktvariant opprettet
ne: उत्पादन भेरियन्ट सफलतापूर्वक सिर्जना गरियो
nl: Productvariant succesvol aangemaakt
pl: Pomyślnie utworzono wariant produktu
pt_pt: Variante de produto criada com sucesso
ro: Varianta produsului a fost creată cu succes
ru: Вариант товара успешно создан
sv: Produktvariant skapad
tr: Ürün varyantı başarıyla oluşturuldu
uk: Варіант товару успішно створено

source: Successfully created promotion
ar: تم إنشاء العرض الترويجي بنجاح
bg: Успешно създадена промоция
cs: Akce úspěšně vytvořena
de: Aktion erfolgreich erstellt
es: Promoción creada exitosamente
fa: تبلیغات با موفقیت ایجاد شد
fr: Promotion créée avec succès
he: המבצע נוצר בהצלחה
hr: Promocija uspješno stvorena
it: Promozione creata con successo
ja: プロモーションを作成しました
nb: Kampanje opprettet
ne: प्रमोशन सफलतापूर्वक सिर्जना गरियो
nl: Promotie succesvol aangemaakt
pl: Pomyślnie utworzono promocję
pt_pt: Promoção criada com sucesso
ro: Promoția a fost creată cu succes
ru: Акция успешно создана
sv: Kampanj skapad
tr: Promosyon başarıyla oluşturuldu
uk: Акцію успішно створено

source: Successfully created role
ar: تم إنشاء الدور بنجاح
bg: Успешно създадена роля
cs: Role úspěšně vytvořena
de: Rolle erfolgreich erstellt
es: Rol creado exitosamente
fa: نقش با موفقیت ایجاد شد
fr: Rôle créé avec succès
he: התפקיד נוצר בהצלחה
hr: Uloga uspješno stvorena
it: Ruolo creato con successo
ja: ロールを作成しました
nb: Rolle opprettet
ne: भूमिका सफलतापूर्वक सिर्जना गरियो
nl: Rol succesvol aangemaakt
pl: Pomyślnie utworzono rolę
pt_pt: Função criada com sucesso
ro: Rolul a fost creat cu succes
ru: Роль успешно создана
sv: Roll skapad
tr: Rol başarıyla oluşturuldu
uk: Роль успішно створено

source: Successfully created seller
ar: تم إنشاء البائع بنجاح
bg: Успешно създаден продавач
cs: Prodejce úspěšně vytvořen
de: Verkäufer erfolgreich erstellt
es: Vendedor creado exitosamente
fa: فروشنده با موفقیت ایجاد شد
fr: Vendeur créé avec succès
he: המוכר נוצר בהצלחה
hr: Prodavač uspješno stvoren
it: Venditore creato con successo
ja: 販売者を作成しました
nb: Selger opprettet
ne: विक्रेता सफलतापूर्वक सिर्जना गरियो
nl: Verkoper succesvol aangemaakt
pl: Pomyślnie utworzono sprzedawcę
pt_pt: Vendedor criado com sucesso
ro: Vânzătorul a fost creat cu succes
ru: Продавец успешно создан
sv: Säljare skapad
tr: Satıcı başarıyla oluşturuldu
uk: Продавця успішно створено

source: Successfully created shipping method
ar: تم إنشاء طريقة الشحن بنجاح
bg: Методът на доставка е създаден успешно
cs: Způsob dopravy byl úspěšně vytvořen
de: Versandmethode erfolgreich erstellt
es: Método de envío creado correctamente
fa: روش ارسال با موفقیت ایجاد شد
fr: Mode de livraison créé avec succès
hr: Način dostave uspješno stvoren
it: Metodo di spedizione creato con successo
ja: 配送方法を正常に作成しました
nb: Fraktmetode opprettet
ne: ढुवानी विधि सफलतापूर्वक सिर्जना गरियो
pl: Pomyślnie utworzono metodę wysyłki
pt_pt: Método de envio criado com sucesso
ro: Metoda de livrare a fost creată cu succes
ru: Способ доставки успешно создан
sv: Fraktmetod skapades
tr: Kargo yöntemi başarıyla oluşturuldu
uk: Спосіб доставки успішно створено

source: Successfully created stock location
ar: تم إنشاء موقع المخزون بنجاح
bg: Успешно създадено складово местоположение
cs: Sklad úspěšně vytvořen
de: Lagerort erfolgreich erstellt
es: Ubicación de stock creada exitosamente
fa: محل انبار با موفقیت ایجاد شد
fr: Emplacement de stock créé avec succès
he: מיקום המלאי נוצר בהצלחה
hr: Lokacija zaliha uspješno stvorena
it: Ubicazione magazzino creata con successo
ja: 在庫ロケーションを作成しました
nb: Lagerlokasjon opprettet
ne: स्टक स्थान सफलतापूर्वक सिर्जना गरियो
nl: Voorraadlocatie succesvol aangemaakt
pl: Pomyślnie utworzono lokalizację magazynową
pt_pt: Localização de stock criada com sucesso
ro: Locația de stoc a fost creată cu succes
ru: Место хранения успешно создано
sv: Lagerplats skapad
tr: Stok konumu başarıyla oluşturuldu
uk: Місце зберігання успішно створено

source: Successfully created tax category
ar: تم إنشاء الفئة الضريبية بنجاح
bg: Успешно създадена данъчна категория
cs: Daňová kategorie úspěšně vytvořena
de: Steuerkategorie erfolgreich erstellt
es: Categoría de impuesto creada exitosamente
fa: دسته‌بندی مالیاتی با موفقیت ایجاد شد
fr: Catégorie de taxe créée avec succès
he: קטגוריית המס נוצרה בהצלחה
hr: Porezna kategorija uspješno stvorena
it: Categoria fiscale creata con successo
ja: 税カテゴリを作成しました
nb: Skattekategori opprettet
ne: कर वर्ग सफलतापूर्वक सिर्जना गरियो
nl: Belastingcategorie succesvol aangemaakt
pl: Pomyślnie utworzono kategorię podatkową
pt_pt: Categoria fiscal criada com sucesso
ro: Categoria de taxă a fost creată cu succes
ru: Налоговая категория успешно создана
sv: Skattekategori skapad
tr: Vergi kategorisi başarıyla oluşturuldu
uk: Податкову категорію успішно створено

source: Successfully created tax rate
ar: تم إنشاء معدل الضريبة بنجاح
bg: Успешно създадена данъчна ставка
cs: Daňová sazba úspěšně vytvořena
de: Steuersatz erfolgreich erstellt
es: Tasa de impuesto creada exitosamente
fa: نرخ مالیات با موفقیت ایجاد شد
fr: Taux de taxe créé avec succès
he: שיעור המס נוצר בהצלחה
hr: Porezna stopa uspješno stvorena
it: Aliquota fiscale creata con successo
ja: 税率を作成しました
nb: Skattesats opprettet
ne: कर दर सफलतापूर्वक सिर्जना गरियो
nl: Belastingtarief succesvol aangemaakt
pl: Pomyślnie utworzono stawkę podatkową
pt_pt: Taxa fiscal criada com sucesso
ro: Cota de taxă a fost creată cu succes
ru: Налоговая ставка успешно создана
sv: Skattesats skapad
tr: Vergi oranı başarıyla oluşturuldu
uk: Податкову ставку успішно створено

source: Successfully created zone
ar: تم إنشاء المنطقة بنجاح
bg: Успешно създадена зона
cs: Zóna úspěšně vytvořena
de: Zone erfolgreich erstellt
es: Zona creada exitosamente
fa: منطقه با موفقیت ایجاد شد
fr: Zone créée avec succès
he: האזור נוצר בהצלחה
hr: Zona uspješno stvorena
it: Zona creata con successo
ja: ゾーンを作成しました
nb: Sone opprettet
ne: क्षेत्र सफलतापूर्वक सिर्जना गरियो
nl: Zone succesvol aangemaakt
pl: Pomyślnie utworzono strefę
pt_pt: Zona criada com sucesso
ro: Zona a fost creată cu succes
ru: Зона успешно создана
sv: Zon skapad
tr: Bölge başarıyla oluşturuldu
uk: Зону успішно створено

source: Successfully duplicated {count} {entityName}
ar: تم نسخ {count} {entityName} بنجاح
bg: Успешно дублирани {count} {entityName}
cs: Úspěšně duplikováno {count} {entityName}
de: {count} {entityName} erfolgreich dupliziert
es: Duplicado exitosamente {count} {entityName}
fa: {count} {entityName} با موفقیت تکثیر شد
fr: Duplication réussie de {count} {entityName}
he: {count} {entityName} שוכפלו בהצלחה
hr: Uspješno duplicirano {count} {entityName}
it: {count} {entityName} duplicati con successo
ja: {count}個の{entityName}を複製しました
nb: Dupliserte {count} {entityName}
ne: {count} {entityName} सफलतापूर्वक नक्कल गरियो
nl: {count} {entityName} succesvol gedupliceerd
pl: Pomyślnie zduplikowano {count} {entityName}
pt_pt: {count} {entityName} duplicado(s) com sucesso
ro: Au fost duplicate cu succes {count} {entityName}
ru: {count} {entityName} успешно дублировано
sv: {count} {entityName} duplicerad
tr: {count} {entityName} başarıyla çoğaltıldı
uk: {count} {entityName} успішно дубльовано

source: Successfully fulfilled order
ar: تم تنفيذ الطلب بنجاح
bg: Успешно изпълнена поръчка
cs: Objednávka úspěšně expedována
de: Bestellung erfolgreich erfüllt
es: Pedido cumplido exitosamente
fa: سفارش با موفقیت تحویل داده شد
fr: Commande traitée avec succès
he: ההזמנה מולאה בהצלחה
hr: Narudžba uspješno izvršena
it: Ordine evaso con successo
ja: 注文をフルフィルメントしました
nb: Bestilling oppfylt
ne: अर्डर सफलतापूर्वक पूरा गरियो
nl: Bestelling succesvol afgehandeld
pl: Pomyślnie zrealizowano zamówienie
pt_pt: Encomenda atendida com sucesso
ro: Comanda a fost onorată cu succes
ru: Заказ успешно выполнен
sv: Beställning levererad
tr: Sipariş başarıyla teslim edildi
uk: Замовлення успішно виконано
