Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: Failed to update promotion
ar: فشل تحديث العرض الترويجي
bg: Неуспешно актуализиране на промоцията
cs: Nepodařilo se aktualizovat akci
de: Fehler beim Aktualisieren der Aktion
es: Error al actualizar promoción
fa: به‌روزرسانی تبلیغات ناموفق بود
fr: Échec de la mise à jour de la promotion
he: עדכון המבצע נכשל
hr: Ažuriranje promocije nije uspjelo
it: Impossibile aggiornare promozione
ja: プロモーションの更新に失敗しました
nb: Kunne ikke oppdatere kampanje
ne: प्रमोशन अपडेट गर्न असफल
nl: Promotie bijwerken mislukt
pl: Nie udało się zaktualizować promocji
pt_pt: Falha ao atualizar promoção
ro: Nu s-a putut actualiza promoția
ru: Не удалось обновить акцию
sv: Misslyckades att uppdatera kampanj
tr: Promosyon güncellenemedi
uk: Не вдалося оновити акцію

source: Failed to update role
ar: فشل تحديث الدور
bg: Неуспешно актуализиране на ролята
cs: Nepodařilo se aktualizovat roli
de: Fehler beim Aktualisieren der Rolle
es: Error al actualizar rol
fa: به‌روزرسانی نقش ناموفق بود
fr: Échec de la mise à jour du rôle
he: עדכון התפקיד נכשל
hr: Ažuriranje uloge nije uspjelo
it: Impossibile aggiornare ruolo
ja: ロールの更新に失敗しました
nb: Kunne ikke oppdatere rolle
ne: भूमिका अपडेट गर्न असफल
nl: Rol bijwerken mislukt
pl: Nie udało się zaktualizować roli
pt_pt: Falha ao atualizar função
ro: Nu s-a putut actualiza rolul
ru: Не удалось обновить роль
sv: Misslyckades att uppdatera roll
tr: Rol güncellenemedi
uk: Не вдалося оновити роль

source: Failed to update seller
ar: فشل تحديث البائع
bg: Неуспешно актуализиране на продавача
cs: Nepodařilo se aktualizovat prodejce
de: Fehler beim Aktualisieren des Verkäufers
es: Error al actualizar vendedor
fa: به‌روزرسانی فروشنده ناموفق بود
fr: Échec de la mise à jour du vendeur
he: עדכון המוכר נכשל
hr: Ažuriranje prodavača nije uspjelo
it: Impossibile aggiornare venditore
ja: 販売者の更新に失敗しました
nb: Kunne ikke oppdatere selger
ne: विक्रेता अपडेट गर्न असफल
nl: Verkoper bijwerken mislukt
pl: Nie udało się zaktualizować sprzedawcy
pt_pt: Falha ao atualizar vendedor
ro: Nu s-a putut actualiza vânzătorul
ru: Не удалось обновить продавца
sv: Misslyckades att uppdatera säljare
tr: Satıcı güncellenemedi
uk: Не вдалося оновити продавця

source: Failed to update shipping method
ar: فشل تحديث طريقة الشحن
bg: Неуспешно актуализиране на метода на доставка
cs: Nepodařilo se aktualizovat způsob dopravy
de: Versandmethode konnte nicht aktualisiert werden
es: Error al actualizar el método de envío
fa: به‌روزرسانی روش ارسال ناموفق بود
fr: Échec de la mise à jour du mode de livraison
hr: Nije uspjelo ažuriranje načina dostave
it: Impossibile aggiornare il metodo di spedizione
ja: 配送方法の更新に失敗しました
nb: Kunne ikke oppdatere fraktmetode
ne: ढुवानी विधि अद्यावधिक गर्न असफल
pl: Nie udało się zaktualizować metody wysyłki
pt_pt: Falha ao atualizar método de envio
ro: Nu s-a putut actualiza metoda de livrare
ru: Не удалось обновить способ доставки
sv: Kunde inte uppdatera fraktmetod
tr: Kargo yöntemi güncellenemedi
uk: Не вдалося оновити спосіб доставки

source: Failed to update stock location
ar: فشل تحديث موقع المخزون
bg: Неуспешно актуализиране на складовото местоположение
cs: Nepodařilo se aktualizovat sklad
de: Fehler beim Aktualisieren des Lagerorts
es: Error al actualizar ubicación de stock
fa: به‌روزرسانی محل انبار ناموفق بود
fr: Échec de la mise à jour de l'emplacement de stock
he: עדכון מיקום המלאי נכשל
hr: Ažuriranje lokacije zaliha nije uspjelo
it: Impossibile aggiornare ubicazione magazzino
ja: 在庫ロケーションの更新に失敗しました
nb: Kunne ikke oppdatere lagerlokasjon
ne: स्टक स्थान अपडेट गर्न असफल
nl: Voorraadlocatie bijwerken mislukt
pl: Nie udało się zaktualizować lokalizacji magazynowej
pt_pt: Falha ao atualizar localização de stock
ro: Nu s-a putut actualiza locația de stoc
ru: Не удалось обновить место хранения
sv: Misslyckades att uppdatera lagerplats
tr: Stok konumu güncellenemedi
uk: Не вдалося оновити місце зберігання

source: Failed to update tax category
ar: فشل تحديث الفئة الضريبية
bg: Неуспешно актуализиране на данъчната категория
cs: Nepodařilo se aktualizovat daňovou kategorii
de: Fehler beim Aktualisieren der Steuerkategorie
es: Error al actualizar categoría de impuesto
fa: به‌روزرسانی دسته‌بندی مالیاتی ناموفق بود
fr: Échec de la mise à jour de la catégorie fiscale
he: עדכון קטגוריית המס נכשל
hr: Ažuriranje porezne kategorije nije uspjelo
it: Impossibile aggiornare categoria fiscale
ja: 税カテゴリの更新に失敗しました
nb: Kunne ikke oppdatere skattekategori
ne: कर वर्ग अपडेट गर्न असफल
nl: Belastingcategorie bijwerken mislukt
pl: Nie udało się zaktualizować kategorii podatkowej
pt_pt: Falha ao atualizar categoria fiscal
ro: Nu s-a putut actualiza categoria de taxă
ru: Не удалось обновить налоговую категорию
sv: Misslyckades att uppdatera skattekategori
tr: Vergi kategorisi güncellenemedi
uk: Не вдалося оновити податкову категорію

source: Failed to update tax rate
ar: فشل تحديث معدل الضريبة
bg: Неуспешно актуализиране на данъчната ставка
cs: Nepodařilo se aktualizovat daňovou sazbu
de: Fehler beim Aktualisieren des Steuersatzes
es: Error al actualizar tasa de impuesto
fa: به‌روزرسانی نرخ مالیات ناموفق بود
fr: Échec de la mise à jour du taux de taxe
he: עדכון שיעור המס נכשל
hr: Ažuriranje porezne stope nije uspjelo
it: Impossibile aggiornare aliquota fiscale
ja: 税率の更新に失敗しました
nb: Kunne ikke oppdatere skattesats
ne: कर दर अपडेट गर्न असफल
nl: Belastingtarief bijwerken mislukt
pl: Nie udało się zaktualizować stawki podatkowej
pt_pt: Falha ao atualizar taxa fiscal
ro: Nu s-a putut actualiza cota de taxă
ru: Не удалось обновить налоговую ставку
sv: Misslyckades att uppdatera skattesats
tr: Vergi oranı güncellenemedi
uk: Не вдалося оновити податкову ставку

source: Failed to update zone
ar: فشل تحديث المنطقة
bg: Неуспешно актуализиране на зоната
cs: Nepodařilo se aktualizovat zónu
de: Fehler beim Aktualisieren der Zone
es: Error al actualizar zona
fa: به‌روزرسانی منطقه ناموفق بود
fr: Échec de la mise à jour de la zone
he: עדכון האזור נכשל
hr: Ažuriranje zone nije uspjelo
it: Impossibile aggiornare zona
ja: ゾーンの更新に失敗しました
nb: Kunne ikke oppdatere sone
ne: क्षेत्र अपडेट गर्न असफल
nl: Zone bijwerken mislukt
pl: Nie udało się zaktualizować strefy
pt_pt: Falha ao atualizar zona
ro: Nu s-a putut actualiza zona
ru: Не удалось обновить зону
sv: Misslyckades att uppdatera zon
tr: Bölge güncellenemedi
uk: Не вдалося оновити зону

source: False
ar: خطأ
bg: Грешно
cs: Nepravda
de: Falsch
es: Falso
fa: نادرست
fr: Faux
he: שקר
hr: Netočno
it: Falso
ja: 偽
nb: Usann
ne: गलत
nl: Onwaar
pl: Fałsz
pt_pt: Falso
ro: Fals
ru: Ложь
sv: Falskt
tr: Yanlış
uk: Хибність

source: Filter by {columnId}
ar: تصفية حسب {columnId}
bg: Филтриране по {columnId}
cs: Filtrovat podle {columnId}
de: Nach {columnId} filtern
es: Filtrar por {columnId}
fa: فیلتر بر اساس {columnId}
fr: Filtrer par {columnId}
he: סנן לפי {columnId}
hr: Filtriraj po {columnId}
it: Filtra per {columnId}
ja: {columnId}でフィルター
nb: Filtrer etter {columnId}
ne: {columnId} द्वारा फिल्टर गर्नुहोस्
nl: Filteren op {columnId}
pl: Filtruj według {columnId}
pt_pt: Filtrar por {columnId}
ro: Filtrează după {columnId}
ru: Фильтровать по {columnId}
sv: Filtrera efter {columnId}
tr: {columnId} ile filtrele
uk: Фільтрувати за {columnId}

source: Filter by collection name
ar: تصفية حسب اسم المجموعة
bg: Филтриране по име на колекция
cs: Filtrovat podle názvu kolekce
de: Nach Sammlungsname filtern
es: Filtrar por nombre de colección
fa: فیلتر بر اساس نام مجموعه
fr: Filtrer par nom de collection
he: סנן לפי שם אוסף
hr: Filtriraj po nazivu kolekcije
it: Filtra per nome collezione
ja: コレクション名でフィルター
nb: Filtrer etter samlingsnavn
ne: संग्रह नामद्वारा फिल्टर गर्नुहोस्
nl: Filteren op collectienaam
pl: Filtruj według nazwy kolekcji
pt_pt: Filtrar por nome de coleção
ro: Filtrează după nume colecție
ru: Фильтровать по названию коллекции
sv: Filtrera efter kollektionsnamn
tr: Koleksiyon adına göre filtrele
uk: Фільтрувати за назвою колекції

source: Filter by tags
ar: تصفية حسب العلامات
bg: Филтриране по тагове
cs: Filtrovat podle štítků
de: Nach Tags filtern
es: Filtrar por etiquetas
fa: فیلتر بر اساس برچسب‌ها
fr: Filtrer par étiquettes
he: סנן לפי תגיות
hr: Filtriraj po oznakama
it: Filtra per tag
ja: タグでフィルター
nb: Filtrer etter tagger
ne: ट्यागद्वारा फिल्टर गर्नुहोस्
nl: Filteren op tags
pl: Filtruj według tagów
pt_pt: Filtrar por etiquetas
ro: Filtrează după etichete
ru: Фильтровать по тегам
sv: Filtrera efter taggar
tr: Etiketlere göre filtrele
uk: Фільтрувати за тегами

source: Filter...
ar: تصفية...
bg: Филтър...
cs: Filtrovat...
es: Filtrar...
fa: فیلتر...
fr: Filtrer...
he: סנן...
hr: Filtriraj...
it: Filtra...
ja: フィルター...
nb: Filtrer...
ne: फिल्टर...
nl: Filteren...
pl: Filtruj...
pt_pt: Filtrar...
ro: Filtrează...
ru: Фильтровать...
sv: Filtrera...
tr: Filtrele...
uk: Фільтрувати...

source: Filters
ar: الفلاتر
bg: Филтри
cs: Filtry
de: Filter
es: Filtros
fa: فیلترها
fr: Filtres
he: מסננים
hr: Filteri
it: Filtri
ja: フィルター
nb: Filtre
ne: फिल्टरहरू
pl: Filtry
pt_pt: Filtros
ro: Filtre
ru: Фильтры
sv: Filter
tr: Filtreler
uk: Фільтри

source: First name
ar: الاسم الأول
bg: Първо име
cs: Jméno
de: Vorname
es: Nombre
fa: نام
fr: Prénom
he: שם פרטי
hr: Ime
it: Nome
ja: 名
nb: Fornavn
ne: पहिलो नाम
nl: Voornaam
pl: Imię
pt_pt: Nome próprio
ro: Prenume
ru: Имя
sv: Förnamn
tr: Ad
uk: Ім'я

source: Focal Point
ar: نقطة التركيز
bg: Фокусна точка
cs: Ohniskový bod
de: Fokuspunkt
es: Punto Focal
fa: نقطه کانونی
fr: Point focal
he: נקודת מיקוד
hr: Žarišna točka
it: Punto focale
ja: フォーカルポイント
nb: Fokuspunkt
ne: फोकल पोइन्ट
nl: Focuspunt
pl: Punkt ogniskowy
pt_pt: Ponto focal
ro: Punct focal
ru: Фокусная точка
sv: Fokuspunkt
tr: Odak Noktası
uk: Фокусна точка

source: Found {0} eligible shipping method{1}
ar: تم العثور على {0} طريقة شحن مؤهلة
bg: Намерен е {0} отговарящ на условията метод за доставка{1}
cs: Nalezeno {0} vhodných způsobů dopravy
de: {0} geeignete Versandmethode{1} gefunden
es: Se encontraron {0} método{1} de envío elegible{1}
fa: {0} روش ارسال واجد شرایط یافت شد
fr: Trouvé {0} méthode(s) d'expédition éligible(s)
he: נמצאו {0} שיטות משלוח זכאיות
hr: Pronađeno {0} prikladnih načina dostave
it: Trovato/i {0} metodo/i di spedizione idoneo/i
ja: {0}個の適格な配送方法が見つかりました
nb: Fant {0} kvalifiserte fraktmetode(r)
ne: {0} योग्य ढुवानी विधि फेला पर्यो
nl: {0} geschikte verzendmethode(n) gevonden
pl: Znaleziono {0} kwalifikujących się metod wysyłki
pt_pt: Encontrado(s) {0} método(s) de envio elegível(eis)
ru: Найдено {0} подходящих способ(ов) доставки
sv: Hittade {0} lämplig fraktmetod{1}
tr: {0} uygun kargo yöntemi bulundu
uk: Знайдено {0} підходящих способ(ів) доставки

source: From {0} to {1}
ar: من {0} إلى {1}
bg: От {0} до {1}
cs: Z {0} na {1}
de: Von {0} zu {1}
es: De {0} a {1}
fa: از {0} به {1}
fr: De {0} à {1}
he: מ-{0} ל-{1}
hr: Od {0} do {1}
it: Da {0} a {1}
ja: {0}から{1}まで
nb: Fra {0} til {1}
ne: {0} बाट {1} सम्म
nl: Van {0} tot {1}
pl: Od {0} do {1}
pt_pt: De {0} a {1}
ro: De la {0} la {1}
ru: С {0} по {1}
sv: Från {0} till {1}
tr: {0} ile {1} arası
uk: З {0} по {1}

source: Fulfill order
ar: تنفيذ الطلب
bg: Изпълнете поръчката
cs: Expedovat objednávku
de: Bestellung erfüllen
es: Cumplir pedido
fa: تحویل سفارش
fr: Exécuter la commande
he: מלא הזמנה
hr: Izvrši narudžbu
it: Evadi ordine
ja: 注文をフルフィルメント
nb: Oppfyll bestilling
ne: अर्डर पूरा गर्नुहोस्
nl: Bestelling afhandelen
pl: Zrealizuj zamówienie
pt_pt: Atender encomenda
ro: Livrare comandă
ru: Выполнить заказ
sv: Leverera beställning
tr: Siparişi teslim et
uk: Виконати замовлення

source: Fulfilled items ({0})
ar: العناصر المنفذة ({0})
bg: Изпълнени елементи ({0})
cs: Expedované položky ({0})
de: Erfüllte Artikel ({0})
es: Elementos cumplidos ({0})
fa: اقلام تحویل شده ({0})
fr: Éléments exécutés ({0})
he: פריטים שמולאו ({0})
hr: Izvršene stavke ({0})
it: Articoli evasi ({0})
ja: フルフィルメント済みアイテム（{0}）
nb: Oppfylte varer ({0})
ne: पूरा गरिएका वस्तुहरू ({0})
nl: Afgehandelde items ({0})
pl: Zrealizowane pozycje ({0})
pt_pt: Itens atendidos ({0})
ro: Articole livrate ({0})
ru: Выполненные товары ({0})
sv: Levererade artiklar ({0})
tr: Teslim edilen ürünler ({0})
uk: Виконані товари ({0})

source: Fulfilling...
ar: جارٍ التنفيذ...
bg: Изпълнение...
cs: Expedování...
de: Erfülle...
es: Cumpliendo...
fa: در حال تحویل...
fr: Exécution...
he: ממלא...
hr: Izvršavanje...
it: Evasione in corso...
ja: フルフィルメント中...
nb: Oppfyller...
ne: पूरा गर्दै...
nl: Afhandelen...
pl: Realizowanie...
pt_pt: A atender...
ro: Se livrează...
ru: Выполнение...
sv: Levererar...
tr: Teslim ediliyor...
uk: Виконання...

source: Fulfillment #{0} created
ar: تم إنشاء التنفيذ #{0}
bg: Изпълнение №{0} е създадено
cs: Expedice #{0} vytvořena
de: Erfüllung #{0} erstellt
es: Cumplimiento #{0} creado
fa: تحویل شماره {0} ایجاد شد
fr: Exécution #{0} créée
he: משלוח מס' {0} נוצר
hr: Izvršenje #{0} stvoreno
it: Evasione #{0} creata
ja: フルフィルメント#{0}を作成しました
nb: Oppfyllelse #{0} opprettet
ne: पूर्ति #{0} सिर्जना गरियो
nl: Afhandeling #{0} aangemaakt
pl: Utworzono realizację #{0}
pt_pt: Atendimento #{0} criado
ro: Livrare #{0} creată
ru: Выполнение #{0} создано
sv: Leverans #{0} skapad
tr: Teslimat #{0} oluşturuldu
uk: Виконання #{0} створено

source: Fulfillment #{0} from {1} to {2}
ar: التنفيذ #{0} من {1} إلى {2}
bg: Изпълнение №{0} от {1} до {2}
cs: Expedice #{0} z {1} na {2}
de: Erfüllung #{0} von {1} zu {2}
es: Cumplimiento #{0} de {1} a {2}
fa: تحویل شماره {0} از {1} به {2}
fr: Exécution #{0} de {1} à {2}
he: משלוח מס' {0} מ-{1} ל-{2}
hr: Izvršenje #{0} od {1} do {2}
it: Evasione #{0} da {1} a {2}
ja: {1}から{2}へのフルフィルメント#{0}
nb: Oppfyllelse #{0} fra {1} til {2}
ne: {1} बाट {2} सम्म पूर्ति #{0}
nl: Afhandeling #{0} van {1} naar {2}
pl: Realizacja #{0} z {1} do {2}
pt_pt: Atendimento #{0} de {1} para {2}
ro: Livrare #{0} de la {1} la {2}
ru: Выполнение #{0} с {1} по {2}
sv: Leverans #{0} från {1} till {2}
tr: {1} ile {2} arası teslimat #{0}
uk: Виконання #{0} з {1} по {2}

source: Fulfillment created
ar: تم إنشاء التنفيذ
bg: Създадено изпълнение
cs: Expedice vytvořena
de: Erfüllung erstellt
es: Cumplimiento creado
fa: تحویل ایجاد شد
fr: Exécution créée
he: המשלוח נוצר
hr: Izvršenje stvoreno
it: Evasione creata
ja: フルフィルメントを作成しました
nb: Oppfyllelse opprettet
ne: पूर्ति सिर्जना गरियो
nl: Afhandeling aangemaakt
pl: Utworzono realizację
pt_pt: Atendimento criado
ro: Livrare creată
ru: Выполнение создано
sv: Leverans skapad
tr: Teslimat oluşturuldu
uk: Виконання створено

source: Fulfillment details
ar: تفاصيل التنفيذ
bg: Подробности за изпълнението
cs: Detaily expedice
de: Erfüllungsdetails
es: Detalles de cumplimiento
fa: جزئیات تحویل
fr: Détails de l'exécution
he: פרטי משלוח
hr: Detalji izvršenja
it: Dettagli evasione
ja: フルフィルメント詳細
nb: Oppfyllelsesdetaljer
ne: पूर्ति विवरणहरू
nl: Afhandelingsdetails
pl: Szczegóły realizacji
pt_pt: Detalhes do atendimento
ro: Detalii livrare
ru: Детали выполнения
sv: Leveransdetaljer
tr: Teslimat detayları
uk: Деталі виконання

source: Fulfillment handler
ar: معالج التنفيذ
bg: Манипулатор на изпълнение
cs: Správce expedice
de: Erfüllungs-Handler
es: Controlador de cumplimiento
fa: مدیریت تحویل
fr: Gestionnaire d'exécution
he: מטפל במשלוח
hr: Rukovatelj izvršenja
it: Gestore evasione
ja: フルフィルメントハンドラー
nb: Oppfyllelsesbehandler
ne: पूर्ति ह्यान्डलर
nl: Afhandelingshandler
pl: Obsługa realizacji
pt_pt: Manipulador de atendimento
ro: Procesator livrare
ru: Обработчик выполнения
sv: Leveranshanterare
tr: Teslimat işleyicisi
uk: Обробник виконання

source: Fulfillment ID
ar: معرف التنفيذ
bg: ID на изпълнение
cs: ID expedice
de: Erfüllungs-ID
es: ID de Cumplimiento
fa: شناسه تحویل
fr: ID d'exécution
he: מזהה משלוח
hr: ID izvršenja
it: ID evasione
ja: フルフィルメントID
nb: Oppfyllelse-ID
ne: पूर्ति ID
nl: Afhandelings-ID
pl: ID realizacji
pt_pt: ID de atendimento
ro: ID livrare
ru: ID выполнения
sv: Leverans-ID
tr: Teslimat ID
uk: ID виконання

source: Fulfillment state updated successfully
ar: تم تحديث حالة التنفيذ بنجاح
bg: Състоянието на изпълнение е актуализирано успешно
cs: Stav expedice úspěšně aktualizován
de: Erfüllungsstatus erfolgreich aktualisiert
es: Estado de cumplimiento actualizado exitosamente
fa: وضعیت تحویل با موفقیت به‌روزرسانی شد
fr: État d'exécution mis à jour avec succès
he: מצב המשלוח עודכן בהצלחה
hr: Stanje izvršenja uspješno ažurirano
it: Stato evasione aggiornato con successo
ja: フルフィルメント状態を更新しました
nb: Oppfyllelsestilstand oppdatert
ne: पूर्ति स्थिति सफलतापूर्वक अपडेट गरियो
nl: Afhandelingsstatus succesvol bijgewerkt
pl: Pomyślnie zaktualizowano stan realizacji
pt_pt: Estado de atendimento atualizado com sucesso
ro: Status livrare actualizat cu succes
ru: Состояние выполнения успешно обновлено
sv: Leveransstatus uppdaterad
tr: Teslimat durumu başarıyla güncellendi
uk: Стан виконання успішно оновлено

source: Fulfillment transitioned
ar: تم نقل التنفيذ
bg: Изпълнението е прехвърлено
cs: Expedice převedena
de: Erfüllung übertragen
es: Cumplimiento transicionado
fa: تحویل منتقل شد
fr: Exécution transférée
he: המשלוח הועבר
hr: Izvršenje prevedeno
it: Evasione transitata
ja: フルフィルメントを遷移しました
nb: Oppfyllelse endret
ne: पूर्ति संक्रमण भयो
nl: Afhandeling overgegaan
pl: Realizację przeniesiono
pt_pt: Atendimento transitado
ro: Statusul livrării a fost schimbat
ru: Выполнение переведено
sv: Leverans övergick
tr: Teslimat geçiş yaptı
uk: Виконання переведено

source: Full Name
ar: الاسم الكامل
bg: Пълно име
cs: Celé jméno
de: Vollständiger Name
es: Nombre Completo
fa: نام کامل
fr: Nom complet
he: שם מלא
hr: Puno ime
it: Nome completo
ja: 氏名
nb: Fullt navn
ne: पूरा नाम
nl: Volledige naam
pl: Pełne imię i nazwisko
pt_pt: Nome completo
ro: Nume complet
ru: Полное имя
sv: Fullständigt namn
tr: Ad Soyad
uk: Повне ім'я

source: General
ar: عام
bg: Общи
cs: Obecné
de: Allgemein
fa: عمومی
fr: Général
he: כללי
hr: Općenito
it: Generale
ja: 一般
nb: Generelt
ne: सामान्य
nl: Algemeen
pl: Ogólne
pt_pt: Geral
ru: Общие
sv: Allmänt
tr: Genel
uk: Загальні

source: Generate slug automatically
ar: إنشاء الرابط المختصر تلقائيًا
bg: Автоматично генериране на slug
cs: Generovat URL segment automaticky
de: Slug automatisch generieren
es: Generar slug automáticamente
fa: ایجاد خودکار نامک
fr: Générer automatiquement le slug
he: צור slug אוטומטית
hr: Automatski generiraj URL naziv
it: Genera slug automaticamente
ja: スラッグを自動生成
nb: Generer slug automatisk
ne: स्लग स्वचालित रूपमा उत्पन्न गर्नुहोस्
nl: Slug automatisch genereren
pl: Generuj slug automatycznie
pt_pt: Gerar slug automaticamente
ro: Generează identificator URL automat
ru: Генерировать slug автоматически
sv: Generera slug automatiskt
tr: Slug'ı otomatik oluştur
uk: Генерувати slug автоматично

source: Global Languages
ar: اللغات العامة
bg: Глобални езици
cs: Globální jazyky
de: Globale Sprachen
es: Idiomas Globales
fa: زبان‌های عمومی
fr: Langues globales
he: שפות גלובליות
hr: Globalni jezici
it: Lingue globali
ja: グローバル言語
nb: Globale språk
ne: ग्लोबल भाषाहरू
nl: Globale talen
pl: Języki globalne
pt_pt: Idiomas globais
ro: Limbi globale
ru: Глобальные языки
sv: Globala språk
tr: Genel Diller
uk: Глобальні мови

source: Global out of stock threshold
ar: حد نفاد المخزون العام
bg: Глобален праг за изчерпване
cs: Globální práh vyprodání
de: Globale Grenzwerte für Lagerausfälle
es: Umbral global de agotamiento
fa: آستانه عمومی اتمام موجودی
fr: Seuil global de rupture de stock
he: סף גלובלי של אזילת מלאי
hr: Globalni prag zaliha
it: Soglia globale esaurimento scorte
ja: グローバル在庫切れしきい値
nb: Global utsolgt-terskel
ne: ग्लोबल स्टक बाहिर थ्रेसहोल्ड
nl: Globale uitverkocht-drempelwaarde
pl: Globalny próg braku w magazynie
pt_pt: Limite global de esgotado
ro: Prag global stoc epuizat
ru: Глобальный порог отсутствия на складе
sv: Global utlagd tröskel
tr: Genel stok tükenmesi eşiği
uk: Глобальний поріг відсутності на складі

source: Global view converted to personal view successfully
ar: تم تحويل العرض العام إلى عرض شخصي بنجاح
bg: Глобалният изглед е преобразуван успешно в личен изглед
cs: Globální pohled úspěšně převeden na osobní pohled
de: Globale Ansicht erfolgreich in persönliche Ansicht umgewandelt
es: Vista global convertida a vista personal exitosamente
fa: نمای عمومی با موفقیت به نمای شخصی تبدیل شد
fr: Vue globale convertie en vue personnelle avec succès
he: התצוגה הגלובלית הומרה לתצוגה אישית בהצלחה
hr: Globalni prikaz uspješno pretvoren u osobni prikaz
it: Vista globale convertita in vista personale con successo
ja: グローバルビューを個人ビューに変換しました
nb: Global visning konvertert til personlig visning
ne: ग्लोबल दृश्य सफलतापूर्वक व्यक्तिगत दृश्यमा रूपान्तरण गरियो
nl: Globale weergave succesvol geconverteerd naar persoonlijke weergave
pl: Pomyślnie przekonwertowano widok globalny na osobisty
pt_pt: Vista global convertida em vista pessoal com sucesso
ro: Vizualizare globală convertită la personală cu succes
ru: Глобальное представление успешно преобразовано в личное
sv: Global vy konverterad till personlig vy
tr: Genel görünüm başarıyla kişisel görünüme dönüştürüldü
uk: Глобальне подання успішно перетворено на особисте

source: Global view deleted successfully
ar: تم حذف العرض العام بنجاح
bg: Глобалният изглед е изтрит успешно
cs: Globální pohled úspěšně smazán
de: Globale Ansicht erfolgreich gelöscht
es: Vista global eliminada exitosamente
fa: نمای عمومی با موفقیت حذف شد
fr: Vue globale supprimée avec succès
he: התצוגה הגלובלית נמחקה בהצלחה
hr: Globalni prikaz uspješno obrisan
it: Vista globale eliminata con successo
ja: グローバルビューを削除しました
nb: Global visning slettet
ne: ग्लोबल दृश्य सफलतापूर्वक मेटियो
nl: Globale weergave succesvol verwijderd
pl: Pomyślnie usunięto widok globalny
pt_pt: Vista global eliminada com sucesso
ro: Vizualizare globală ștearsă cu succes
ru: Глобальное представление успешно удалено
sv: Global vy borttagen
tr: Genel görünüm başarıyla silindi
uk: Глобальне подання успішно видалено

source: Global view duplicated successfully
ar: تم نسخ العرض العام بنجاح
bg: Глобалният изглед е дублиран успешно
cs: Globální pohled úspěšně duplikován
de: Globale Ansicht erfolgreich dupliziert
es: Vista global duplicada exitosamente
fa: نمای عمومی با موفقیت تکثیر شد
fr: Vue globale dupliquée avec succès
he: התצוגה הגלובלית שוכפלה בהצלחה
hr: Globalni prikaz uspješno dupliciran
it: Vista globale duplicata con successo
ja: グローバルビューを複製しました
nb: Global visning duplisert
ne: ग्लोबल दृश्य सफलतापूर्वक नक्कल गरियो
nl: Globale weergave succesvol gedupliceerd
pl: Pomyślnie zduplikowano widok globalny
pt_pt: Vista global duplicada com sucesso
ro: Vizualizare globală duplicată cu succes
ru: Глобальное представление успешно дублировано
sv: Global vy duplicerad
tr: Genel görünüm başarıyla çoğaltıldı
uk: Глобальне подання успішно дубльовано

source: Global view renamed successfully
ar: تمت إعادة تسمية العرض العام بنجاح
bg: Глобалният изглед е преименуван успешно
cs: Globální pohled úspěšně přejmenován
de: Globale Ansicht erfolgreich umbenannt
es: Vista global renombrada exitosamente
fa: نام نمای عمومی با موفقیت تغییر کرد
fr: Vue globale renommée avec succès
he: שם התצוגה הגלובלית שונה בהצלחה
hr: Globalni prikaz uspješno preimenovan
it: Vista globale rinominata con successo
ja: グローバルビューの名前を変更しました
nb: Global visning omdøpt
ne: ग्लोबल दृश्य सफलतापूर्वक पुन: नामकरण गरियो
nl: Globale weergave succesvol hernoemd
pl: Pomyślnie zmieniono nazwę widoku globalnego
pt_pt: Vista global renomeada com sucesso
ro: Vizualizare globală redenumită cu succes
ru: Глобальное представление успешно переименовано
sv: Global vy namnändrad
tr: Genel görünüm başarıyla yeniden adlandırıldı
uk: Глобальне подання успішно перейменовано
