Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: Order Count
ar: عدد الطلبات
bg: Брой поръчки
cs: Počet objednávek
de: Anzahl Bestellungen
es: Cantidad de pedidos
fa: تعداد سفارش
fr: Nombre de commandes
he: מספר הזמנות
hr: Broj narudžbi
it: Numero di ordini
ja: 注文数
nb: Antall bestillinger
ne: अर्डर संख्या
pl: Liczba zamówień
pt_pt: Número de encomendas
ro: Număr comenzi
ru: Количество заказов
sv: Antal beställningar
tr: Sipariş Sayısı
uk: Кількість замовлень

source: Order custom fields updated
ar: تم تحديث الحقول المخصصة للطلب
bg: Персонализираните полета на поръчката са актуализирани
cs: Vlastní pole objednávky aktualizována
de: Benutzerdefinierte Bestellfelder aktualisiert
es: Campos personalizados del pedido actualizados
fa: فیلدهای سفارشی سفارش به‌روزرسانی شد
fr: Champs personnalisés de la commande mis à jour
hr: Prilagođena polja narudžbe ažurirana
it: Campi personalizzati ordine aggiornati
ja: 注文カスタムフィールドが更新されました
nb: Egendefinerte ordrefelt oppdatert
ne: अर्डर अनुकूलन फिल्डहरू अद्यावधिक गरियो
pl: Niestandardowe pola zamówienia zaktualizowane
pt_pt: Campos personalizados da encomenda atualizados
ro: Câmpuri personalizate comandă actualizate
ru: Пользовательские поля заказа обновлены
sv: Anpassade orderfält uppdaterade
tr: Sipariş özel alanları güncellendi
uk: Користувацькі поля замовлення оновлено

source: Order delivered
ar: تم تسليم الطلب
bg: Поръчката е доставена
cs: Objednávka doručena
de: Bestellung zugestellt
es: Pedido entregado
fa: سفارش تحویل داده شد
fr: Commande livrée
he: ההזמנה נמסרה
hr: Narudžba dostavljena
it: Ordine consegnato
ja: 注文を配達しました
nb: Bestilling levert
ne: अर्डर वितरण गरियो
nl: Bestelling afgeleverd
pl: Dostarczono zamówienie
pt_pt: Encomenda entregue
ro: Comandă livrată
ru: Заказ доставлен
sv: Beställning levererad
tr: Sipariş teslim edildi
uk: Замовлення доставлено

source: Order draft is ready to be completed
bg: Черновата на поръчката е готова за завършване

source: Order draft isn't ready to be completed
bg: Черновата на поръчката не е готова за завършване

source: Order fulfilled
ar: تم تنفيذ الطلب
bg: Поръчката е изпълнена
cs: Objednávka expedována
de: Bestellung erfüllt
es: Pedido cumplido
fa: سفارش تحویل شد
fr: Commande exécutée
he: ההזמנה מולאה
hr: Narudžba izvršena
it: Ordine evaso
ja: 注文をフルフィルメントしました
nb: Bestilling oppfylt
ne: अर्डर पूरा गरियो
nl: Bestelling afgehandeld
pl: Zrealizowano zamówienie
pt_pt: Encomenda atendida
ro: Comandă livrată
ru: Заказ выполнен
sv: Beställning levererad
tr: Sipariş teslim edildi
uk: Замовлення виконано

source: Order history
ar: سجل الطلب
bg: История на поръчките
cs: Historie objednávky
de: Bestellverlauf
es: Historial de pedidos
fa: تاریخچه سفارش
fr: Historique des commandes
he: היסטוריית הזמנה
hr: Povijest narudžbe
it: Cronologia ordine
ja: 注文履歴
nb: Bestillingshistorikk
ne: अर्डर इतिहास
nl: Bestelgeschiedenis
pl: Historia zamówień
pt_pt: Histórico de encomendas
ro: Istoric comandă
ru: История заказов
sv: Beställningshistorik
tr: Sipariş geçmişi
uk: Історія замовлень

source: Order line removed
ar: تمت إزالة بند الطلب
bg: Редът за поръчка е премахнат
cs: Řádek objednávky odebrán
de: Bestellzeile entfernt
es: Línea de pedido eliminada
fa: خط سفارش حذف شد
fr: Ligne de commande supprimée
he: שורת ההזמנה הוסרה
hr: Redak narudžbe uklonjen
it: Riga ordine rimossa
ja: 注文ラインを削除しました
nb: Bestillingslinje fjernet
ne: अर्डर लाइन हटाइयो
nl: Bestelregel verwijderd
pl: Usunięto wiersz zamówienia
pt_pt: Linha de encomenda removida
ro: Linie comandă eliminată
ru: Строка заказа удалена
sv: Beställningsrad borttagen
tr: Sipariş satırı kaldırıldı
uk: Рядок замовлення видалено

source: Order line updated
ar: تم تحديث بند الطلب
bg: Редът за поръчка е актуализиран
cs: Řádek objednávky aktualizován
de: Bestellzeile aktualisiert
es: Línea de pedido actualizada
fa: خط سفارش به‌روزرسانی شد
fr: Ligne de commande mise à jour
he: שורת ההזמנה עודכנה
hr: Redak narudžbe ažuriran
it: Riga ordine aggiornata
ja: 注文ラインを更新しました
nb: Bestillingslinje oppdatert
ne: अर्डर लाइन अपडेट गरियो
nl: Bestelregel bijgewerkt
pl: Zaktualizowano wiersz zamówienia
pt_pt: Linha de encomenda atualizada
ro: Linie comandă actualizată
ru: Строка заказа обновлена
sv: Beställningsrad uppdaterad
tr: Sipariş satırı güncellendi
uk: Рядок замовлення оновлено

source: Order lines
ar: بنود الطلب
bg: Редове за поръчки
cs: Řádky objednávky
de: Bestellpositionen
es: Líneas de pedido
fa: خطوط سفارش
fr: Lignes de commande
he: שורות הזמנה
hr: Redci narudžbe
it: Righe ordine
ja: 注文ライン
nb: Bestillingslinjer
ne: अर्डर लाइनहरू
nl: Bestelregels
pl: Wiersze zamówienia
pt_pt: Linhas de encomenda
ro: Linii comandă
ru: Строки заказа
sv: Beställningsrader
tr: Sipariş satırları
uk: Рядки замовлення

source: Order metrics
ar: مقاييس الطلبات
bg: Метрики за поръчка
cs: Metriky objednávek
de: Bestellmetriken
es: Métricas de pedidos
fa: معیارهای سفارش
fr: Métriques des commandes
he: מדדי הזמנות
hr: Metrike narudžbi
it: Metriche degli ordini
ja: 注文指標
nb: Bestillingsberegninger
ne: अर्डर मेट्रिक्स
pl: Metryki zamówień
pt_pt: Métricas de encomendas
ro: Metrici comenzi
ru: Метрики заказов
sv: Beställningsmått
tr: Sipariş metrikleri
uk: Метрики замовлень

source: Order modification #{0}
ar: تعديل الطلب #{0}
bg: Модификация на поръчката №{0}
cs: Úprava objednávky #{0}
de: Bestellungsmodifikation #{0}
es: Modificación de pedido #{0}
fa: تغییر سفارش شماره {0}
fr: Modification de commande #{0}
he: שינוי הזמנה מס' {0}
hr: Izmjena narudžbe #{0}
it: Modifica ordine #{0}
ja: 注文変更#{0}
nb: Bestillingsendring #{0}
ne: अर्डर परिमार्जन #{0}
nl: Bestelwijziging #{0}
pl: Modyfikacja zamówienia #{0}
pt_pt: Modificação de encomenda #{0}
ro: Modificare comandă #{0}
ru: Изменение заказа #{0}
sv: Beställningsändring #{0}
tr: Sipariş değişikliği #{0}
uk: Зміна замовлення #{0}

source: Order modified
ar: تم تعديل الطلب
bg: Поръчката е променена
cs: Objednávka upravena
de: Bestellung geändert
es: Pedido modificado
fa: سفارش تغییر کرد
fr: Commande modifiée
he: ההזמנה שונתה
hr: Narudžba izmijenjena
it: Ordine modificato
ja: 注文を変更しました
nb: Bestilling endret
ne: अर्डर परिमार्जन गरियो
nl: Bestelling gewijzigd
pl: Zmodyfikowano zamówienie
pt_pt: Encomenda modificada
ro: Comandă modificată
ru: Заказ изменён
sv: Beställning ändrad
tr: Sipariş değiştirildi
uk: Замовлення змінено

source: Order not found
ar: لم يتم العثور على الطلب
bg: Поръчката не е намерена
cs: Objednávka nenalezena
de: Bestellung nicht gefunden
es: Pedido no encontrado
fa: سفارش یافت نشد
fr: Commande non trouvée
he: ההזמנה לא נמצאה
hr: Narudžba nije pronađena
it: Ordine non trovato
ja: 注文が見つかりません
nb: Bestilling ikke funnet
ne: अर्डर फेला परेन
nl: Bestelling niet gevonden
pl: Nie znaleziono zamówienia
pt_pt: Encomenda não encontrada
ro: Comandă negăsită
ru: Заказ не найден
sv: Beställning hittades inte
tr: Sipariş bulunamadı
uk: Замовлення не знайдено

source: Order placed
ar: تم إنشاء الطلب
bg: Поръчката е направена
cs: Objednávka vytvořena
de: Bestellung aufgegeben
es: Pedido realizado
fa: سفارش ثبت شد
fr: Commande passée
he: ההזמנה בוצעה
hr: Narudžba postavljena
it: Ordine effettuato
ja: 注文を確定しました
nb: Bestilling lagt inn
ne: अर्डर राखियो
nl: Bestelling geplaatst
pl: Złożono zamówienie
pt_pt: Encomenda efetuada
ro: Comandă plasată
ru: Заказ размещён
sv: Beställning lagd
tr: Sipariş verildi
uk: Замовлення розміщено

source: Order shipped
ar: تم شحن الطلب
bg: Поръчката е изпратена
cs: Objednávka odeslána
de: Bestellung versandt
es: Pedido enviado
fa: سفارش ارسال شد
fr: Commande expédiée
he: ההזמנה נשלחה
hr: Narudžba poslana
it: Ordine spedito
ja: 注文を発送しました
nb: Bestilling sendt
ne: अर्डर पठाइयो
nl: Bestelling verzonden
pl: Wysłano zamówienie
pt_pt: Encomenda enviada
ro: Comandă expediată
ru: Заказ отправлен
sv: Beställning skickad
tr: Sipariş gönderildi
uk: Замовлення відправлено

source: Order Total
ar: إجمالي الطلب
bg: Общо за поръчката
cs: Celkem objednávka
de: Bestellsumme
es: Total del pedido
fa: مجموع سفارش
fr: Total de la commande
he: סך הזמנה
hr: Ukupno narudžba
it: Totale ordine
ja: 注文合計
nb: Totalt bestilling
ne: कुल अर्डर
pl: Suma zamówienia
pt_pt: Total da encomenda
ro: Total Comandă
ru: Сумма заказа
sv: Ordersumma
tr: Sipariş Toplamı
uk: Сума замовлення

source: Order transitioned
ar: تم نقل الطلب
bg: Поръчката е прехвърлена
cs: Objednávka převedena
de: Bestellung übertragen
es: Pedido transicionado
fa: سفارش منتقل شد
fr: Commande transférée
he: ההזמנה הועברה
hr: Narudžba prevedena
it: Ordine transitato
ja: 注文を遷移しました
nb: Bestilling endret
ne: अर्डर संक्रमण भयो
nl: Bestelling overgegaan
pl: Przeniesiono zamówienie
pt_pt: Encomenda transitada
ro: Status comandă schimbat
ru: Заказ переведён
sv: Beställning övergick
tr: Sipariş geçiş yaptı
uk: Замовлення переведено

source: Orders Summary
ar: ملخص الطلبات
bg: Резюме на поръчките
cs: Přehled objednávek
de: Bestellübersicht
es: Resumen de pedidos
fa: خلاصه سفارش‌ها
fr: Résumé des commandes
he: סיכום הזמנות
hr: Sažetak narudžbi
it: Riepilogo ordini
ja: 注文サマリー
nb: Bestillingsoversikt
ne: अर्डर सारांश
pl: Podsumowanie zamówień
pt_pt: Resumo de encomendas
ro: Rezumat comenzi
ru: Сводка по заказам
sv: Beställningsöversikt
tr: Sipariş Özeti
uk: Підсумок замовлень

source: Out-of-stock threshold
ar: حد نفاد المخزون
bg: Праг за изчерпани количества
cs: Práh vyprodání
de: Grenzwert für Lagerausfall
es: Umbral de agotamiento
fa: آستانه اتمام موجودی
fr: Seuil de rupture de stock
he: סף אזילת מלאי
hr: Prag zaliha
it: Soglia esaurimento scorte
ja: 在庫切れしきい値
nb: Utsolgt-terskel
ne: स्टक बाहिर थ्रेसहोल्ड
nl: Uitverkocht-drempelwaarde
pl: Próg braku w magazynie
pt_pt: Limite de esgotado
ro: Prag stoc epuizat
ru: Порог отсутствия на складе
sv: Utlagd tröskel
tr: Stok tükenmesi eşiği
uk: Поріг відсутності на складі

source: Override
bg: Презапиши

source: Page {0} of {1}
ar: الصفحة {0} من {1}
bg: Страница {0} от {1}
cs: Stránka {0} z {1}
de: Seite {0} von {1}
es: Página {0} de {1}
fa: صفحه {0} از {1}
fr: Page {0} sur {1}
hr: Stranica {0} od {1}
it: Pagina {0} di {1}
ja: ページ {0} / {1}
nb: Side {0} av {1}
ne: पृष्ठ {0} को {1}
pl: Strona {0} z {1}
pt_pt: Página {0} de {1}
ro: Pagina {0} din {1}
ru: Страница {0} из {1}
sv: Sida {0} av {1}
tr: Sayfa {0} / {1}
uk: Сторінка {0} з {1}

source: Parent product
ar: المنتج الأساسي
bg: Основен продукт
cs: Nadřazený produkt
de: Übergeordnetes Produkt
es: Producto principal
fa: محصول والد
fr: Produit parent
hr: Nadređeni proizvod
it: Prodotto principale
ja: 親商品
nb: Overordnet produkt
ne: मुख्य उत्पादन
pl: Produkt nadrzędny
pt_pt: Produto principal
ro: Produs părinte
ru: Родительский товар
sv: Överordnad produkt
tr: Üst ürün
uk: Батьківський товар

source: Partial refund completed
bg: Частичното възстановяване е завършено

source: Password
ar: كلمة المرور
bg: Парола
cs: Heslo
de: Passwort
es: Contraseña
fa: رمز عبور
fr: Mot de passe
he: סיסמה
hr: Lozinka
ja: パスワード
nb: Passord
ne: पासवर्ड
nl: Wachtwoord
pl: Hasło
pt_pt: Palavra-passe
ro: Parolă
ru: Пароль
sv: Lösenord
tr: Şifre
uk: Пароль

source: Password reset requested
ar: تم طلب إعادة تعيين كلمة المرور
bg: Изисква се повторно задаване на парола
cs: Požadováno obnovení hesla
de: Passwort-Zurücksetzung angefordert
es: Restablecimiento de contraseña solicitado
fa: درخواست بازنشانی رمز عبور
fr: Réinitialisation de mot de passe demandée
he: התבקש איפוס סיסמה
hr: Zatraženo resetiranje lozinke
it: Richiesto reset password
ja: パスワードリセットをリクエストしました
nb: Tilbakestilling av passord forespurt
ne: पासवर्ड रिसेट अनुरोध गरियो
nl: Wachtwoordherstel aangevraagd
pl: Zażądano resetowania hasła
pt_pt: Redefinição de palavra-passe solicitada
ro: Resetare parolă solicitată
ru: Запрошен сброс пароля
sv: Återställning av lösenord begärd
tr: Şifre sıfırlama talebi alındı
uk: Запитано скидання пароля

source: Password reset verified
ar: تم التحقق من إعادة تعيين كلمة المرور
bg: Новата парола е потвърдена
cs: Obnovení hesla ověřeno
de: Passwort-Zurücksetzung verifiziert
es: Restablecimiento de contraseña verificado
fa: بازنشانی رمز عبور تایید شد
fr: Réinitialisation de mot de passe vérifiée
he: איפוס הסיסמה אומת
hr: Resetiranje lozinke verificirano
it: Reset password verificato
ja: パスワードリセットを確認しました
nb: Tilbakestilling av passord verifisert
ne: पासवर्ड रिसेट प्रमाणित गरियो
nl: Wachtwoordherstel geverifieerd
pl: Zweryfikowano resetowanie hasła
pt_pt: Redefinição de palavra-passe verificada
ro: Resetare parolă verificată
ru: Сброс пароля подтверждён
sv: Återställning av lösenord verifierad
tr: Şifre sıfırlama doğrulandı
uk: Скидання пароля підтверджено

source: Password updated
ar: تم تحديث كلمة المرور
bg: Паролата е актуализирана
cs: Heslo aktualizováno
de: Passwort aktualisiert
es: Contraseña actualizada
fa: رمز عبور به‌روزرسانی شد
fr: Mot de passe mis à jour
he: הסיסמה עודכנה
hr: Lozinka ažurirana
it: Password aggiornata
ja: パスワードを更新しました
nb: Passord oppdatert
ne: पासवर्ड अपडेट गरियो
nl: Wachtwoord bijgewerkt
pl: Zaktualizowano hasło
pt_pt: Palavra-passe atualizada
ro: Parolă actualizată
ru: Пароль обновлён
sv: Lösenord uppdaterat
tr: Şifre güncellendi
uk: Пароль оновлено

source: Payment #{0} transitioned to {1}
ar: تم نقل الدفع #{0} إلى {1}
bg: Плащане №{0} е прехвърлено на {1}
cs: Platba #{0} převedena na {1}
de: Zahlung #{0} übertragen an {1}
es: Pago #{0} transicionado a {1}
fa: پرداخت شماره {0} به {1} منتقل شد
fr: Paiement #{0} transféré vers {1}
he: התשלום מס' {0} הועבר ל-{1}
hr: Plaćanje #{0} prevedeno u {1}
it: Pagamento #{0} transitato a {1}
ja: 支払い#{0}を{1}に遷移しました
nb: Betaling #{0} endret til {1}
ne: भुक्तानी #{0} {1} मा संक्रमण भयो
nl: Betaling #{0} overgegaan naar {1}
pl: Płatność #{0} przeniesiono do {1}
pt_pt: Pagamento #{0} transitado para {1}
ro: Plata #{0} a trecut la {1}
ru: Платёж #{0} переведён в {1}
sv: Betalning #{0} övergick till {1}
tr: Ödeme #{0}, {1} durumuna geçti
uk: Платіж #{0} переведено до {1}

source: Payment authorized
ar: تم تفويض الدفع
bg: Разрешено плащане
cs: Platba autorizována
de: Zahlung autorisiert
es: Pago autorizado
fa: پرداخت تایید شد
fr: Paiement autorisé
he: התשלום אושר
hr: Plaćanje autorizirano
it: Pagamento autorizzato
ja: 支払いを承認しました
nb: Betaling autorisert
ne: भुक्तानी अधिकृत गरियो
nl: Betaling geautoriseerd
pl: Autoryzowano płatność
pt_pt: Pagamento autorizado
ro: Plată autorizată
ru: Платёж авторизован
sv: Betalning auktoriserad
tr: Ödeme yetkilendirildi
uk: Платіж авторизовано

source: Payment cancelled successfully
ar: تم إلغاء الدفع بنجاح
bg: Плащането е отменено успешно
cs: Platba úspěšně zrušena
de: Zahlung erfolgreich storniert
es: Pago cancelado exitosamente
fa: پرداخت با موفقیت لغو شد
fr: Paiement annulé avec succès
he: התשלום בוטל בהצלחה
hr: Plaćanje uspješno otkazano
it: Pagamento annullato con successo
ja: 支払いをキャンセルしました
nb: Betaling kansellert
ne: भुक्तानी सफलतापूर्वक रद्द गरियो
nl: Betaling succesvol geannuleerd
pl: Pomyślnie anulowano płatność
pt_pt: Pagamento cancelado com sucesso
ro: Plată anulată cu succes
ru: Платёж успешно отменён
sv: Betalning avbruten
tr: Ödeme başarıyla iptal edildi
uk: Платіж успішно скасовано

source: Payment details
ar: تفاصيل الدفع
bg: Данни за плащане
cs: Detaily platby
de: Zahlungsdetails
es: Detalles del pago
fa: جزئیات پرداخت
fr: Détails du paiement
he: פרטי תשלום
hr: Detalji plaćanja
it: Dettagli pagamento
ja: 支払い詳細
nb: Betalingsdetaljer
ne: भुक्तानी विवरणहरू
nl: Betalingsdetails
pl: Szczegóły płatności
pt_pt: Detalhes do pagamento
ro: Detalii plată
ru: Детали платежа
sv: Betalningsdetaljer
tr: Ödeme detayları
uk: Деталі платежу

source: Payment eligibility checker
ar: فاحص أهلية الدفع
bg: Проверка на допустимостта на плащанията
cs: Kontrola způsobilosti platby
de: Zahlungsberechtigungsprüfer
es: Verificador de elegibilidad de pago
fa: بررسی صلاحیت پرداخت
fr: Vérificateur d'éligibilité de paiement
he: בודק זכאות תשלום
hr: Provjera prihvatljivosti plaćanja
it: Controllo idoneità pagamento
ja: 支払い適格性チェッカー
nb: Betalingsberettigelsessjekker
ne: भुक्तानी योग्यता जाँचकर्ता
nl: Betalingsgeschiktheidscontrole
pl: Sprawdzanie kwalifikowalności płatności
pt_pt: Verificador de elegibilidade de pagamento
ro: Verificator eligibilitate plată
ru: Проверка соответствия платежа
sv: Kontroll av betalningsberättigande
tr: Ödeme uygunluk kontrolü
uk: Перевірка відповідності платежу

source: Payment failed
ar: فشل الدفع
bg: Неуспешно плащане
cs: Platba selhala
de: Zahlung fehlgeschlagen
es: Pago falló
fa: پرداخت ناموفق بود
fr: Paiement échoué
he: התשלום נכשל
hr: Plaćanje nije uspjelo
it: Pagamento fallito
ja: 支払いに失敗しました
nb: Betaling mislyktes
ne: भुक्तानी असफल भयो
nl: Betaling mislukt
pl: Płatność nie powiodła się
pt_pt: Pagamento falhou
ro: Plată eșuată
ru: Платёж не прошёл
sv: Betalning misslyckades
tr: Ödeme başarısız oldu
uk: Платіж не пройшов

source: Payment metadata
ar: البيانات الوصفية للدفع
bg: Метаданни за плащане
cs: Metadata platby
de: Zahlungsmetadaten
es: Metadatos del pago
fa: فراداده پرداخت
fr: Métadonnées de paiement
he: מטא-דאטה של תשלום
hr: Metapodaci plaćanja
it: Metadati pagamento
ja: 支払いメタデータ
nb: Betalingsmetadata
ne: भुक्तानी मेटाडेटा
nl: Betalingsmetadata
pl: Metadane płatności
pt_pt: Metadados do pagamento
ro: Metadate plată
ru: Метаданные платежа
sv: Betalningsmetadata
tr: Ödeme metadata
uk: Метадані платежу

source: Payment method
ar: طريقة الدفع
bg: Начин на плащане
cs: Způsob platby
de: Zahlungsmethode
es: Método de pago
fa: روش پرداخت
fr: Méthode de paiement
he: אמצעי תשלום
hr: Način plaćanja
it: Metodo di pagamento
ja: 支払い方法
nb: Betalingsmetode
ne: भुक्तानी विधि
nl: Betaalmethode
pl: Metoda płatności
pt_pt: Método de pagamento
ro: Metodă de plată
ru: Способ оплаты
sv: Betalningsmetod
tr: Ödeme yöntemi
uk: Спосіб оплати

source: Payment method is required
ar: طريقة الدفع مطلوبة
bg: Изисква се начин на плащане
cs: Způsob platby je povinný
de: Zahlungsmethode ist erforderlich
es: El método de pago es requerido
fa: روش پرداخت الزامی است
fr: La méthode de paiement est requise
he: אמצעי תשלום נדרש
hr: Način plaćanja je obavezan
it: Il metodo di pagamento è obbligatorio
ja: 支払い方法は必須です
nb: Betalingsmetode er påkrevd
ne: भुक्तानी विधि आवश्यक छ
nl: Betaalmethode is vereist
pl: Metoda płatności jest wymagana
pt_pt: Método de pagamento é obrigatório
ro: Metoda de plată este obligatorie
ru: Способ оплаты обязателен
sv: Betalningsmetod krävs
tr: Ödeme yöntemi gereklidir
uk: Спосіб оплати обов'язковий

source: Payment settled
ar: تم تسوية الدفع
bg: Плащането е приключено
cs: Platba vypořádána
de: Zahlung abgerechnet
es: Pago liquidado
fa: پرداخت تسویه شد
fr: Paiement réglé
he: התשלום סולק
hr: Plaćanje izvršeno
it: Pagamento completato
ja: 支払いを決済しました
nb: Betaling gjennomført
ne: भुक्तानी सम्पन्न भयो
nl: Betaling afgehandeld
pl: Rozliczono płatność
pt_pt: Pagamento liquidado
ro: Plată soluționată
ru: Платёж проведён
sv: Betalning genomförd
tr: Ödeme tamamlandı
uk: Платіж проведено

source: Payment settled successfully
ar: تم تسوية الدفع بنجاح
bg: Плащането е приключено успешно
cs: Platba úspěšně vypořádána
de: Zahlung erfolgreich abgewickelt
es: Pago liquidado exitosamente
fa: پرداخت با موفقیت تسویه شد
fr: Paiement réglé avec succès
he: התשלום סולק בהצלחה
hr: Plaćanje uspješno izvršeno
it: Pagamento completato con successo
ja: 支払いを決済しました
nb: Betaling gjennomført
ne: भुक्तानी सफलतापूर्वक सम्पन्न भयो
nl: Betaling succesvol afgehandeld
pl: Pomyślnie rozliczono płatność
pt_pt: Pagamento liquidado com sucesso
ro: Plată soluționată cu succes
ru: Платёж успешно проведён
sv: Betalning genomförd
tr: Ödeme başarıyla tamamlandı
uk: Платіж успішно проведено

source: Payment state updated successfully
ar: تم تحديث حالة الدفع بنجاح
bg: Състоянието на плащането е актуализирано успешно
cs: Stav platby úspěšně aktualizován
de: Zahlungsstatus erfolgreich aktualisiert
es: Estado de pago actualizado exitosamente
fa: وضعیت پرداخت با موفقیت به‌روزرسانی شد
fr: État de paiement mis à jour avec succès
he: מצב התשלום עודכן בהצלחה
hr: Stanje plaćanja uspješno ažurirano
it: Stato pagamento aggiornato con successo
ja: 支払い状態を更新しました
nb: Betalingstilstand oppdatert
ne: भुक्तानी स्थिति सफलतापूर्वक अपडेट गरियो
nl: Betalingsstatus succesvol bijgewerkt
pl: Pomyślnie zaktualizowano stan płatności
pt_pt: Estado de pagamento atualizado com sucesso
ro: Status plată actualizat cu succes
ru: Состояние платежа успешно обновлено
sv: Betalningsstatus uppdaterad
tr: Ödeme durumu başarıyla güncellendi
uk: Стан платежу успішно оновлено

source: Payment transitioned
ar: تم نقل الدفع
bg: Плащането е прехвърлено
cs: Platba převedena
de: Zahlung übertragen
es: Pago transicionado
fa: پرداخت منتقل شد
fr: Paiement transféré
he: התשלום הועבר
hr: Plaćanje prevedeno
it: Pagamento transitato
ja: 支払いを遷移しました
nb: Betaling endret
ne: भुक्तानी संक्रमण भयो
nl: Betaling overgegaan
pl: Przeniesiono płatność
pt_pt: Pagamento transitado
ro: Status plată schimbat
ru: Платёж переведён
sv: Betalning övergick
tr: Ödeme geçiş yaptı
uk: Платіж переведено

source: Per customer usage limit
ar: حد الاستخدام لكل عميل
bg: Лимит за използване на клиент
cs: Limit použití na zákazníka
de: Nutzungslimit pro Kunde
es: Límite de uso por cliente
fa: محدودیت استفاده به ازای هر مشتری
fr: Limite d'utilisation par client
he: מגבלת שימוש ללקוח
hr: Ograničenje korištenja po kupcu
it: Limite utilizzo per cliente
ja: 顧客ごとの使用制限
nb: Bruksgrense per kunde
ne: प्रति ग्राहक प्रयोग सीमा
nl: Gebruikslimiet per klant
pl: Limit użycia na klienta
pt_pt: Limite de utilização por cliente
ro: Limită utilizare per client
ru: Лимит использования на клиента
sv: Användningsgräns per kund
tr: Müşteri başına kullanım sınırı
uk: Ліміт використання на клієнта

source: Permissions
ar: الصلاحيات
bg: Разрешения
cs: Oprávnění
de: Berechtigungen
es: Permisos
fa: مجوزها
he: הרשאות
hr: Dozvole
it: Permessi
ja: 権限
nb: Tillatelser
ne: अनुमतिहरू
nl: Rechten
pl: Uprawnienia
pt_pt: Permissões
ro: Permisiuni
ru: Разрешения
sv: Behörigheter
tr: İzinler
uk: Дозволи

source: Phone number
ar: رقم الهاتف
bg: Телефонен номер
cs: Telefonní číslo
de: Telefonnummer
es: Número de teléfono
fa: شماره تلفن
fr: Numéro de téléphone
he: מספר טלפון
hr: Telefonski broj
it: Numero di telefono
ja: 電話番号
nb: Telefonnummer
ne: फोन नम्बर
nl: Telefoonnummer
pl: Numer telefonu
pt_pt: Número de telefone
ro: Număr de telefon
ru: Номер телефона
sv: Telefonnummer
tr: Telefon numarası
uk: Номер телефону

source: Phone Number
ar: رقم الهاتف
bg: Телефонен номер
cs: Telefonní číslo
de: Telefonnummer
es: Número de Teléfono
fa: شماره تلفن
fr: Numéro de téléphone
he: מספר טלפון
hr: Telefonski broj
it: Numero di telefono
ja: 電話番号
nb: Telefonnummer
ne: फोन नम्बर
nl: Telefoonnummer
pl: Numer telefonu
pt_pt: Número de telefone
ro: Număr de Telefon
ru: Номер телефона
sv: Telefonnummer
tr: Telefon Numarası
uk: Номер телефону

source: Placed At
ar: تاريخ الطلب
bg: Поставен при
cs: Vytvořeno
de: Bestellt am
es: Realizado el
fa: ثبت شده در
fr: Passée le
he: בוצעה ב
hr: Naručeno
it: Effettuato il
ja: 注文日時
nb: Plassert
ne: राखिएको मिति
pl: Złożono
pt_pt: Efetuada a
ro: Plasată la
ru: Оформлен
sv: Placerad
tr: Verilme Tarihi
uk: Оформлено
