Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: Load more
ar: تحميل المزيد
bg: Зареди още
cs: Načíst více
de: Mehr laden
es: Cargar más
fa: بارگذاری بیشتر
fr: Charger plus
he: טען עוד
hr: Učitaj više
it: Carica altro
ja: さらに読み込む
nb: Last mer
ne: थप लोड गर्नुहोस्
nl: Meer laden
pl: Załaduj więcej
pt_pt: Carregar mais
ro: Încarcă mai multe
ru: Загрузить ещё
sv: Ladda fler
tr: Daha fazla yükle
uk: Завантажити ще

source: Loading addresses...
ar: جارٍ تحميل العناوين...
bg: Адресите се зареждат...
cs: Načítání adres...
de: Lade Adressen...
es: Cargando direcciones...
fa: در حال بارگذاری آدرس‌ها...
fr: Chargement des adresses...
he: טוען כתובות...
hr: Učitavanje adresa...
it: Caricamento indirizzi...
ja: 住所を読み込み中...
nb: Laster adresser...
ne: ठेगानाहरू लोड गर्दै...
nl: Adressen laden...
pl: Ładowanie adresów...
pt_pt: A carregar moradas...
ro: Se încarcă adresele...
ru: Загрузка адресов...
sv: Laddar adresser...
tr: Adresler yükleniyor...
uk: Завантаження адрес...

source: Loading collections...
ar: جارٍ تحميل المجموعات...
bg: Колекциите се зареждат...
cs: Načítání kolekcí...
de: Lade Sammlungen...
es: Cargando colecciones...
fa: در حال بارگذاری مجموعه‌ها...
fr: Chargement des collections...
he: טוען אוספים...
hr: Učitavanje kolekcija...
it: Caricamento collezioni...
ja: コレクションを読み込み中...
nb: Laster samlinger...
ne: संग्रहहरू लोड गर्दै...
nl: Collecties laden...
pl: Ładowanie kolekcji...
pt_pt: A carregar coleções...
ro: Se încarcă colecțiile...
ru: Загрузка коллекций...
sv: Laddar kollektioner...
tr: Koleksiyonlar yükleniyor...
uk: Завантаження колекцій...

source: Loading global settings...
ar: جارٍ تحميل الإعدادات العامة...
bg: Глобалните настройки се зареждат...
cs: Načítání globálních nastavení...
de: Lade globale Einstellungen...
es: Cargando configuración global...
fa: در حال بارگذاری تنظیمات عمومی...
fr: Chargement des paramètres globaux...
he: טוען הגדרות גלובליות...
hr: Učitavanje globalnih postavki...
it: Caricamento impostazioni globali...
ja: グローバル設定を読み込み中...
nb: Laster globale innstillinger...
ne: ग्लोबल सेटिङहरू लोड गर्दै...
nl: Globale instellingen laden...
pl: Ładowanie ustawień globalnych...
pt_pt: A carregar definições globais...
ro: Se încarcă setările globale...
ru: Загрузка глобальных настроек...
sv: Laddar globala inställningar...
tr: Genel ayarlar yükleniyor...
uk: Завантаження глобальних налаштувань...

source: Loading preview…
ar: جارٍ تحميل المعاينة...
bg: Зареждане на прегледа...
cs: Načítání náhledu...
de: Lade Vorschau...
es: Cargando vista previa…
fa: در حال بارگذاری پیش‌نمایش...
fr: Chargement de l'aperçu…
he: טוען תצוגה מקדימה...
hr: Učitavanje pregleda...
it: Caricamento anteprima...
ja: プレビューを読み込み中...
nb: Laster forhåndsvisning...
ne: पूर्वावलोकन लोड गर्दै...
nl: Voorbeeld laden...
pl: Ładowanie podglądu...
pt_pt: A carregar pré-visualização...
ro: Se încarcă previzualizare...
ru: Загрузка предпросмотра...
sv: Laddar förhandsgranskning...
tr: Önizleme yükleniyor...
uk: Завантаження попереднього перегляду...

source: Loading tags...
ar: جارٍ تحميل العلامات...
bg: Таговете се зареждат...
cs: Načítání štítků...
de: Lade Tags...
es: Cargando etiquetas...
fa: در حال بارگذاری برچسب‌ها...
fr: Chargement des étiquettes...
he: טוען תגיות...
hr: Učitavanje oznaka...
it: Caricamento tag...
ja: タグを読み込み中...
nb: Laster tagger...
ne: ट्यागहरू लोड गर्दै...
nl: Tags laden...
pl: Ładowanie tagów...
pt_pt: A carregar etiquetas...
ro: Se încarcă etichetele...
ru: Загрузка тегов...
sv: Laddar taggar...
tr: Etiketler yükleniyor...
uk: Завантаження тегів...

source: Loading...
ar: جارٍ التحميل...
bg: Зареждане...
cs: Načítání...
de: Lade...
es: Cargando...
fa: در حال بارگذاری...
fr: Chargement...
he: טוען...
hr: Učitavanje...
it: Caricamento...
ja: 読み込み中...
nb: Laster...
ne: लोड गर्दै...
nl: Laden...
pl: Ładowanie...
pt_pt: A carregar...
ro: Se încarcă...
ru: Загрузка...
sv: Laddar...
tr: Yükleniyor...
uk: Завантаження...

source: Locale
ar: اللغة المحلية
bg: Локализация
cs: Lokalizace
de: Gebietsschema
es: Configuración regional
fa: محلی‌سازی
he: אזור
hr: Lokalitet
ja: ロケール
nb: Lokalitet
ne: स्थानीय
nl: Landinstelling
pl: Ustawienia regionalne
pt_pt: Localidade
ro: Localizare
ru: Локаль
sv: Lokal
tr: Yerel ayar
uk: Локаль

source: Log out
ar: تسجيل الخروج
bg: Изход
cs: Odhlásit se
de: Abmelden
es: Cerrar sesión
fa: خروج
fr: Se déconnecter
he: התנתק
hr: Odjava
it: Disconnetti
ja: ログアウト
nb: Logg ut
ne: लग आउट
nl: Uitloggen
pl: Wyloguj się
pt_pt: Terminar sessão
ro: Deconectare
ru: Выйти
sv: Logga ut
tr: Çıkış yap
uk: Вийти

source: Make Global
ar: جعله عامًا
bg: Направи глобален
cs: Vytvořit globální
de: Global machen
es: Hacer Global
fa: تبدیل به عمومی
fr: Rendre global
he: הפוך לגלובלי
hr: Učini globalnim
it: Rendi globale
ja: グローバルにする
nb: Gjør global
ne: ग्लोबल बनाउनुहोस्
nl: Maak globaal
pl: Uczyń globalnym
pt_pt: Tornar global
ro: Fă global
ru: Сделать глобальным
sv: Gör global
tr: Genel Yap
uk: Зробити глобальним

source: Manage global saved views that are visible to all users
ar: إدارة العروض المحفوظة العامة المرئية لجميع المستخدمين
bg: Управлявайте глобални запазени изгледи, които са видими за всички потребители
cs: Spravovat globální uložené pohledy viditelné pro všechny uživatele
de: Globale gespeicherte Ansichten verwalten, die für alle Benutzer sichtbar sind
es: Gestionar vistas guardadas globales que son visibles para todos los usuarios
fa: مدیریت نماهای ذخیره شده عمومی که برای همه کاربران قابل مشاهده است
fr: Gérer les vues globales sauvegardées visibles pour tous les utilisateurs
he: נהל תצוגות שמורות גלובליות הגלויות לכל המשתמשים
hr: Upravljajte globalnim spremljenim prikazima vidljivim svim korisnicima
it: Gestisci le viste salvate globali visibili a tutti gli utenti
ja: すべてのユーザーに表示されるグローバル保存ビューを管理
nb: Administrer globale lagrede visninger som er synlige for alle brukere
ne: सबै प्रयोगकर्ताहरूलाई देखिने ग्लोबल सुरक्षित दृश्यहरू व्यवस्थापन गर्नुहोस्
nl: Beheer globale opgeslagen weergaven die zichtbaar zijn voor alle gebruikers
pl: Zarządzaj globalnymi zapisanymi widokami widocznymi dla wszystkich użytkowników
pt_pt: Gerir vistas guardadas globais visíveis para todos os utilizadores
ro: Gestionează vizualizările globale salvate care sunt vizibile tuturor utilizatorilor
ru: Управление глобальными сохранёнными представлениями, видимыми для всех пользователей
sv: Hantera globala sparade vyer som är synliga för alla användare
tr: Tüm kullanıcılar tarafından görülebilen genel kaydedilmiş görünümleri yönetin
uk: Керування глобальними збереженими поданнями, видимими для всіх користувачів

source: Manage global views
ar: إدارة العروض العامة
bg: Управлявайте глобалните изгледи
cs: Spravovat globální pohledy
de: Globale Ansichten verwalten
es: Gestionar vistas globales
fa: مدیریت نماهای عمومی
fr: Gérer les vues globales
he: נהל תצוגות גלובליות
hr: Upravljaj globalnim prikazima
it: Gestisci viste globali
ja: グローバルビューを管理
nb: Administrer globale visninger
ne: ग्लोबल दृश्यहरू व्यवस्थापन गर्नुहोस्
nl: Globale weergaven beheren
pl: Zarządzaj widokami globalnymi
pt_pt: Gerir vistas globais
ro: Gestionează vizualizări globale
ru: Управление глобальными представлениями
sv: Hantera globala vyer
tr: Genel görünümleri yönet
uk: Керування глобальними поданнями

source: Manage Global Views
ar: إدارة العروض العامة
bg: Управление на глобалните изгледи
cs: Spravovat globální pohledy
de: Globale Ansichten verwalten
es: Gestionar Vistas Globales
fa: مدیریت نماهای عمومی
fr: Gérer les vues globales
he: נהל תצוגות גלובליות
hr: Upravljaj globalnim prikazima
it: Gestisci viste globali
ja: グローバルビューを管理
nb: Administrer globale visninger
ne: ग्लोबल दृश्यहरू व्यवस्थापन गर्नुहोस्
nl: Globale weergaven beheren
pl: Zarządzaj widokami globalnymi
pt_pt: Gerir vistas globais
ro: Gestionează Vizualizări Globale
ru: Управление глобальными представлениями
sv: Hantera globala vyer
tr: Genel Görünümleri Yönet
uk: Керування глобальними поданнями

source: Manage Languages
ar: إدارة اللغات
bg: Управление на езици
cs: Spravovat jazyky
de: Sprachen verwalten
es: Gestionar Idiomas
fa: مدیریت زبان‌ها
fr: Gérer les langues
he: נהל שפות
hr: Upravljaj jezicima
it: Gestisci lingue
ja: 言語を管理
nb: Administrer språk
ne: भाषाहरू व्यवस्थापन गर्नुहोस्
nl: Talen beheren
pl: Zarządzaj językami
pt_pt: Gerir idiomas
ro: Gestionează limbi
ru: Управление языками
sv: Hantera språk
tr: Dilleri Yönet
uk: Керування мовами

source: Manage tags
ar: إدارة العلامات
bg: Управление на етикети
cs: Spravovat štítky
de: Tags verwalten
es: Gestionar etiquetas
fa: مدیریت برچسب‌ها
fr: Gérer les étiquettes
he: נהל תגיות
hr: Upravljaj oznakama
it: Gestisci tag
ja: タグを管理
nb: Administrer tagger
ne: ट्यागहरू व्यवस्थापन गर्नुहोस्
nl: Tags beheren
pl: Zarządzaj tagami
pt_pt: Gerir etiquetas
ro: Gestionează etichete
ru: Управление тегами
sv: Hantera taggar
tr: Etiketleri yönet
uk: Керування тегами

source: Manage Tags
ar: إدارة العلامات
bg: Управление на етикети
cs: Spravovat štítky
de: Tags verwalten
es: Gestionar Etiquetas
fa: مدیریت برچسب‌ها
fr: Gérer les étiquettes
he: נהל תגיות
hr: Upravljaj oznakama
it: Gestisci tag
ja: タグを管理
nb: Administrer tagger
ne: ट्यागहरू व्यवस्थापन गर्नुहोस्
nl: Tags beheren
pl: Zarządzaj tagami
pt_pt: Gerir etiquetas
ro: Gestionează Etichete
ru: Управление тегами
sv: Hantera taggar
tr: Etiketleri Yönet
uk: Керування тегами

source: Manage variants
ar: إدارة الأشكال
bg: Управление на варианти
cs: Spravovat varianty
de: Varianten verwalten
es: Gestionar variantes
fa: مدیریت انواع
fr: Gérer les variantes
he: נהל גרסאות
hr: Upravljaj varijantama
it: Gestisci varianti
ja: バリエーションを管理
nb: Administrer varianter
ne: भेरियन्टहरू व्यवस्थापन गर्नुहोस्
nl: Varianten beheren
pl: Zarządzaj wariantami
pt_pt: Gerir variantes
ro: Gestionează variante
ru: Управление вариантами
sv: Hantera varianter
tr: Varyantları yönet
uk: Керування варіантами

source: Manage Variants
ar: إدارة الأشكال
bg: Управление на варианти
cs: Spravovat varianty
de: Varianten verwalten
es: Gestionar Variantes
fa: مدیریت انواع
fr: Gérer les variantes
he: נהל גרסאות
hr: Upravljaj varijantama
it: Gestisci varianti
ja: バリエーションを管理
nb: Administrer varianter
ne: भेरियन्टहरू व्यवस्थापन गर्नुहोस्
nl: Varianten beheren
pl: Zarządzaj wariantami
pt_pt: Gerir variantes
ro: Gestionează Variante
ru: Управление вариантами
sv: Hantera varianter
tr: Varyantları Yönet
uk: Керування варіантами

source: Manage your personal saved views for this table
ar: إدارة عروضك الشخصية المحفوظة لهذا الجدول
bg: Управлявайте личните си запазени изгледи за тази таблица
cs: Spravovat vaše osobní uložené pohledy pro tuto tabulku
de: Ihre persönlichen gespeicherten Ansichten für diese Tabelle verwalten
es: Gestionar sus vistas guardadas personales para esta tabla
fa: مدیریت نماهای ذخیره شده شخصی خود برای این جدول
fr: Gérez vos vues personnelles sauvegardées pour ce tableau
he: נהל את התצוגות השמורות האישיות שלך לטבלה זו
hr: Upravljajte svojim osobnim spremljenim prikazima za ovu tablicu
it: Gestisci le tue viste salvate personali per questa tabella
ja: このテーブルの個人用保存ビューを管理
nb: Administrer dine personlige lagrede visninger for denne tabellen
ne: यस तालिकाको लागि तपाईंको व्यक्तिगत सुरक्षित दृश्यहरू व्यवस्थापन गर्नुहोस्
nl: Beheer uw persoonlijke opgeslagen weergaven voor deze tabel
pl: Zarządzaj swoimi osobistymi zapisanymi widokami dla tej tabeli
pt_pt: Gerir as suas vistas guardadas pessoais para esta tabela
ro: Gestionează vizualizările tale personale salvate pentru acest tabel
ru: Управление вашими личными сохранёнными представлениями для этой таблицы
sv: Hantera dina personliga sparade vyer för denna tabell
tr: Bu tablo için kişisel kaydedilmiş görünümlerinizi yönetin
uk: Керування вашими особистими збереженими поданнями для цієї таблиці

source: matches regex
ar: يطابق التعبير النمطي
bg: съответства на регулярен израз
cs: odpovídá regulárnímu výrazu
de: entspricht regex
es: coincide con regex
fa: با عبارت باقاعده مطابقت دارد
fr: correspond au regex
he: תואם ביטוי רגולרי
hr: odgovara regex-u
it: corrisponde a regex
ja: 正規表現に一致
nb: samsvarer med regex
ne: regex सँग मेल खान्छ
nl: komt overeen met regex
pl: pasuje do regex
pt_pt: corresponde a regex
ro: se potrivește cu regex
ru: соответствует regex
sv: matchar regex
tr: regex ile eşleşir
uk: відповідає regex

source: Medium date
ar: تاريخ متوسط
bg: Средна дата
cs: Střední datum
de: Mittleres Datum
es: Fecha media
fa: تاریخ متوسط
fr: Date moyenne
he: תאריך בינוני
hr: Srednji datum
it: Data media
ja: 中程度の日付
nb: Medium dato
ne: मध्यम मिति
nl: Gemiddelde datum
pl: Data średnia
pt_pt: Data média
ro: Dată medie
ru: Средняя дата
sv: Medellångt datum
tr: Orta tarih
uk: Середня дата

source: Metadata
ar: البيانات الوصفية
bg: Метаданни
de: Metadaten
es: Metadatos
fa: فراداده
fr: Métadonnées
he: מטא-דאטה
hr: Metapodaci
it: Metadati
ja: メタデータ
ne: मेटाडेटा
pl: Metadane
pt_pt: Metadados
ro: Metadate
ru: Метаданные
uk: Метадані

source: Method
ar: الطريقة
bg: Метод
cs: Metoda
de: Methode
es: Método
fa: روش
fr: Méthode
he: שיטה
hr: Metoda
it: Metodo
ja: メソッド
nb: Metode
ne: विधि
nl: Methode
pl: Metoda
pt_pt: Método
ro: Metodă
ru: Метод
sv: Metod
tr: Yöntem
uk: Метод

source: Metrics
ar: المقاييس
bg: Метрики
cs: Metriky
de: Metriken
es: Métricas
fa: معیارها
fr: Métriques
he: מדדים
hr: Metrike
it: Metriche
ja: 指標
nb: Beregninger
ne: मेट्रिक्स
pl: Metryki
pt_pt: Métricas
ro: Metrici
ru: Метрики
sv: Mätvärden
tr: Metrikler
uk: Метрики

source: Modify
ar: تعديل
bg: Променете
cs: Upravit
de: Ändern
es: Modificar
fa: تغییر
fr: Modifier
he: שנה
hr: Izmijeni
it: Modifica
ja: 変更
nb: Endre
ne: परिमार्जन गर्नुहोस्
nl: Wijzigen
pl: Modyfikuj
pt_pt: Modificar
ro: Modifică
ru: Изменить
sv: Ändra
tr: Değiştir
uk: Змінити

source: Modify order
ar: تعديل الطلب
bg: Промяна на реда
cs: Upravit objednávku
de: Bestellung ändern
es: Modificar pedido
fa: تغییر سفارش
fr: Modifier la commande
he: שנה הזמנה
hr: Izmijeni narudžbu
it: Modifica ordine
ja: 注文を変更
nb: Endre bestilling
ne: अर्डर परिमार्जन गर्नुहोस्
nl: Bestelling wijzigen
pl: Modyfikuj zamówienie
pt_pt: Modificar encomenda
ro: Modifică comandă
ru: Изменить заказ
sv: Ändra beställning
tr: Siparişi değiştir
uk: Змінити замовлення

source: Monitored Resources
ar: الموارد المراقبة
bg: Наблюдавани ресурси
cs: Monitorované zdroje
de: Überwachte Ressourcen
es: Recursos Monitoreados
fa: منابع نظارت شده
fr: Ressources surveillées
he: משאבים מנוטרים
hr: Praćeni resursi
it: Risorse monitorate
ja: 監視対象リソース
nb: Overvåkede ressurser
ne: निगरानी गरिएका स्रोतहरू
nl: Gemonitorde bronnen
pl: Monitorowane zasoby
pt_pt: Recursos monitorizados
ro: Resurse monitorizate
ru: Отслеживаемые ресурсы
sv: Övervakade resurser
tr: İzlenen Kaynaklar
uk: Відстежувані ресурси

# date-range
source: Month to date
ar: من بداية الشهر حتى اليوم
bg: От началото на месеца
cs: Od začátku měsíce
de: Monat bis heute
es: Mes hasta la fecha
fa: از ابتدای ماه تاکنون
fr: Mois en cours
hr: Od početka mjeseca
it: Mese corrente
ja: 今月の累計
nb: Måned til dags dato
ne: महिनाको सुरुदेखि आजसम्म
pl: Od początku miesiąca
pt_pt: Mês até à data
ro: Luna până acum
ru: С начала месяца
sv: Månad hittills
tr: Ay başından bugüne
uk: З початку місяця

source: More views
ar: المزيد من العروض
bg: Още гледания
cs: Více pohledů
de: Weitere Ansichten
es: Más vistas
fa: نماهای بیشتر
fr: Plus de vues
he: תצוגות נוספות
hr: Više prikaza
it: Altre viste
ja: その他のビュー
nb: Flere visninger
ne: थप दृश्यहरू
nl: Meer weergaven
pl: Więcej widoków
pt_pt: Mais vistas
ro: Mai multe vizualizări
ru: Больше представлений
sv: Fler vyer
tr: Daha fazla görünüm
uk: Більше подань

source: Move
ar: نقل
bg: Премести
cs: Přesunout
de: Verschieben
es: Mover
fa: جابجایی
fr: Déplacer
he: העבר
hr: Premjesti
it: Sposta
ja: 移動
nb: Flytt
ne: सार्नुहोस्
nl: Verplaatsen
pl: Przenieś
pt_pt: Mover
ro: Mută
ru: Переместить
sv: Flytta
tr: Taşı
uk: Перемістити

source: Move Collections
ar: نقل المجموعات
bg: Преместване на колекции
cs: Přesunout kolekce
de: Sammlungen verschieben
es: Mover Colecciones
fa: جابجایی مجموعه‌ها
fr: Déplacer les collections
he: העבר אוספים
hr: Premjesti kolekcije
it: Sposta collezioni
ja: コレクションを移動
nb: Flytt samlinger
ne: संग्रहहरू सार्नुहोस्
nl: Collecties verplaatsen
pl: Przenieś kolekcje
pt_pt: Mover coleções
ro: Mută Colecții
ru: Переместить коллекции
sv: Flytta kollektioner
tr: Koleksiyonları Taşı
uk: Перемістити колекції

source: Move to the top level
ar: النقل إلى المستوى الأعلى
bg: Преминете към най-горното ниво
cs: Přesunout na nejvyšší úroveň
de: An die oberste Ebene verschieben
es: Mover al nivel superior
fa: جابجایی به سطح بالا
fr: Déplacer au niveau supérieur
he: העבר לרמה העליונה
hr: Premjesti na najvišu razinu
it: Sposta al livello superiore
ja: トップレベルに移動
nb: Flytt til toppnivå
ne: शीर्ष स्तरमा सार्नुहोस्
nl: Verplaatsen naar het hoogste niveau
pl: Przenieś na najwyższy poziom
pt_pt: Mover para o nível superior
ro: Mută la nivel superior
ru: Переместить на верхний уровень
sv: Flytta till toppnivå
tr: Üst düzeye taşı
uk: Перемістити на верхній рівень

source: Moving {0} collection{1} into {2}
ar: نقل {0} مجموعة إلى {2}
bg: Преместване на {0} колекция{1} в {2}
cs: Přesouvání {0} kolekce do {2}
de: Verschiebe {0} Sammlung{1} nach {2}
es: Moviendo {0} colección{1} a {2}
fa: جابجایی {0} مجموعه به {2}
fr: Déplacement de {0} collection{1} dans {2}
he: מעביר {0} אוספים ל-{2}
hr: Premještanje {0} kolekcija u {2}
it: Spostamento di {0} collezione/i in {2}
ja: {0}個のコレクションを{2}に移動中
nb: Flytter {0} samling(er) til {2}
ne: {0} संग्रह(हरू) {2} मा सार्दै
nl: {0} collectie(s) verplaatsen naar {2}
pl: Przenoszenie {0} kolekcji do {2}
pt_pt: A mover {0} coleção(ões) para {2}
ru: Перемещение {0} коллекций в {2}
sv: Flyttar {0} kollektion{1} till {2}
tr: {0} koleksiyon {2}'ye taşınıyor
uk: Переміщення {0} колекцій до {2}

source: Moving...
ar: جارٍ النقل...
bg: Преместване...
cs: Přesouvání...
de: Verschiebe...
es: Moviendo...
fa: در حال جابجایی...
fr: Déplacement...
he: מעביר...
hr: Premještanje...
it: Spostamento in corso...
ja: 移動中...
nb: Flytter...
ne: सार्दै...
nl: Verplaatsen...
pl: Przenoszenie...
pt_pt: A mover...
ro: Se mută...
ru: Перемещение...
sv: Flyttar...
tr: Taşınıyor...
uk: Переміщення...

source: My saved views
ar: عروضي المحفوظة
bg: Моите запазени изгледи
cs: Moje uložené pohledy
de: Meine gespeicherten Ansichten
es: Mis vistas guardadas
fa: نماهای ذخیره شده من
fr: Mes vues sauvegardées
he: התצוגות השמורות שלי
hr: Moji spremljeni prikazi
it: Le mie viste salvate
ja: 保存したビュー
nb: Mine lagrede visninger
ne: मेरो सुरक्षित दृश्यहरू
nl: Mijn opgeslagen weergaven
pl: Moje zapisane widoki
pt_pt: As minhas vistas guardadas
ro: Vizualizările mele salvate
ru: Мои сохранённые представления
sv: Mina sparade vyer
tr: Kaydedilmiş görünümlerim
uk: Мої збережені подання

source: My Saved Views
ar: عروضي المحفوظة
bg: Моите запазени изгледи
cs: Moje uložené pohledy
de: Meine gespeicherten Ansichten
es: Mis Vistas Guardadas
fa: نماهای ذخیره شده من
fr: Mes vues sauvegardées
he: התצוגות השמורות שלי
hr: Moji spremljeni prikazi
it: Le mie viste salvate
ja: 保存したビュー
nb: Mine lagrede visninger
ne: मेरो सुरक्षित दृश्यहरू
nl: Mijn opgeslagen weergaven
pl: Moje zapisane widoki
pt_pt: As minhas vistas guardadas
ro: Vizualizările Mele Salvate
ru: Мои сохранённые представления
sv: Mina sparade vyer
tr: Kaydedilmiş Görünümlerim
uk: Мої збережені подання

source: Name
ar: الاسم
bg: Име
cs: Název
es: Nombre
fa: نام
fr: Nom
he: שם
hr: Naziv
it: Nome
ja: 名前
nb: Navn
ne: नाम
nl: Naam
pl: Nazwa
pt_pt: Nome
ro: Nume
ru: Название
sv: Namn
tr: Ad
uk: Назва

source: Never
ar: أبدًا
bg: Никога
cs: Nikdy
de: Niemals
es: Nunca
fa: هرگز
fr: Jamais
he: לעולם לא
hr: Nikada
it: Mai
ja: なし
nb: Aldri
ne: कहिल्यै पनि
nl: Nooit
pl: Nigdy
pt_pt: Nunca
ro: Niciodată
ru: Никогда
sv: Aldrig
tr: Hiçbir zaman
uk: Ніколи

source: New administrator
ar: مسؤول جديد
bg: Нов администратор
cs: Nový správce
de: Neuer Administrator
es: Nuevo administrador
fa: مدیر جدید
fr: Nouvel administrateur
he: מנהל חדש
hr: Novi administrator
it: Nuovo amministratore
ja: 新しい管理者
nb: Ny administrator
ne: नयाँ प्रशासक
nl: Nieuwe beheerder
pl: Nowy administrator
pt_pt: Novo administrador
ro: Administrator nou
ru: Новый администратор
sv: Ny administratör
tr: Yeni yönetici
uk: Новий адміністратор

source: New asset
ar: ملف جديد
bg: Нов актив
cs: Nový soubor
de: Neues Asset
es: Nuevo recurso
fa: فایل جدید
fr: Nouvelle ressource
he: קובץ חדש
hr: Nova datoteka
it: Nuovo file
ja: 新しいアセット
nb: Ny ressurs
ne: नयाँ सम्पत्ति
nl: Nieuw bestand
pl: Nowy zasób
pt_pt: Novo recurso
ro: Resursă nouă
ru: Новый ресурс
sv: Ny tillgång
tr: Yeni varlık
uk: Новий ресурс

source: New channel
ar: قناة جديدة
bg: Нов канал
cs: Nový kanál
de: Neuer Kanal
es: Nuevo canal
fa: کانال جدید
fr: Nouveau canal
he: ערוץ חדש
hr: Novi kanal
it: Nuovo canale
ja: 新しいチャネル
nb: Ny kanal
ne: नयाँ च्यानल
nl: Nieuw kanaal
pl: Nowy kanał
pt_pt: Novo canal
ro: Canal nou
ru: Новый канал
sv: Ny kanal
tr: Yeni kanal
uk: Новий канал

source: New Channel
ar: قناة جديدة
bg: Нов канал
cs: Nový kanál
de: Neuer Kanal
es: Nuevo Canal
fa: کانال جدید
fr: Nouveau canal
he: ערוץ חדש
hr: Novi kanal
it: Nuovo canale
ja: 新しいチャネル
nb: Ny kanal
ne: नयाँ च्यानल
nl: Nieuw kanaal
pl: Nowy kanał
pt_pt: Novo canal
ro: Canal Nou
ru: Новый канал
sv: Ny kanal
tr: Yeni Kanal
uk: Новий канал

source: New collection
ar: مجموعة جديدة
bg: Нова колекция
cs: Nová kolekce
de: Neue Sammlung
es: Nueva colección
fa: مجموعه جدید
fr: Nouvelle collection
he: אוסף חדש
hr: Nova kolekcija
it: Nuova collezione
ja: 新しいコレクション
nb: Ny samling
ne: नयाँ संग्रह
nl: Nieuwe collectie
pl: Nowa kolekcja
pt_pt: Nova coleção
ro: Colecție nouă
ru: Новая коллекция
sv: Ny kollektion
tr: Yeni koleksiyon
uk: Нова колекція

source: New Collection
ar: مجموعة جديدة
bg: Нова колекция
cs: Nová kolekce
de: Neue Sammlung
es: Nueva Colección
fa: مجموعه جدید
fr: Nouvelle collection
he: אוסף חדש
hr: Nova kolekcija
it: Nuova collezione
ja: 新しいコレクション
nb: Ny samling
ne: नयाँ संग्रह
nl: Nieuwe collectie
pl: Nowa kolekcja
pt_pt: Nova coleção
ro: Colecție Nouă
ru: Новая коллекция
sv: Ny kollektion
tr: Yeni Koleksiyon
uk: Нова колекція

source: New country
ar: بلد جديد
bg: Нова държава
cs: Nová země
de: Neues Land
es: Nuevo país
fa: کشور جدید
fr: Nouveau pays
he: מדינה חדשה
hr: Nova država
it: Nuovo paese
ja: 新しい国
nb: Nytt land
ne: नयाँ देश
nl: Nieuw land
pl: Nowy kraj
pt_pt: Novo país
ro: Țară nouă
ru: Новая страна
sv: Nytt land
tr: Yeni ülke
uk: Нова країна

source: New customer
ar: عميل جديد
bg: Нов клиент
cs: Nový zákazník
de: Neuer Kunde
es: Nuevo cliente
fa: مشتری جدید
fr: Nouveau client
he: לקוח חדש
hr: Novi kupac
it: Nuovo cliente
ja: 新しい顧客
nb: Ny kunde
ne: नयाँ ग्राहक
nl: Nieuwe klant
pl: Nowy klient
pt_pt: Novo cliente
ro: Client nou
ru: Новый клиент
sv: Ny kund
tr: Yeni müşteri
uk: Новий клієнт

source: New Customer
ar: عميل جديد
bg: Нов клиент
cs: Nový zákazník
de: Neuer Kunde
es: Nuevo Cliente
fa: مشتری جدید
fr: Nouveau client
he: לקוח חדש
hr: Novi kupac
it: Nuovo cliente
ja: 新しい顧客
nb: Ny kunde
ne: नयाँ ग्राहक
nl: Nieuwe klant
pl: Nowy klient
pt_pt: Novo cliente
ro: Client Nou
ru: Новый клиент
sv: Ny kund
tr: Yeni Müşteri
uk: Новий клієнт

source: New customer group
ar: مجموعة عملاء جديدة
bg: Нова клиентска група
cs: Nová skupina zákazníků
de: Neue Kundengruppe
es: Nuevo grupo de clientes
fa: گروه مشتری جدید
fr: Nouveau groupe de clients
he: קבוצת לקוחות חדשה
hr: Nova grupa kupaca
it: Nuovo gruppo clienti
ja: 新しい顧客グループ
nb: Ny kundegruppe
ne: नयाँ ग्राहक समूह
nl: Nieuwe klantengroep
pl: Nowa grupa klientów
pt_pt: Novo grupo de clientes
ro: Grup client nou
ru: Новая группа клиентов
sv: Ny kundgrupp
tr: Yeni müşteri grubu
uk: Нова група клієнтів
