Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: Go to first page
ar: الانتقال إلى الصفحة الأولى
bg: Към първа страница
cs: Přejít na první stránku
de: Zur ersten Seite
es: Ir a la primera página
fa: رفتن به صفحه اول
fr: Aller à la première page
hr: Idi na prvu stranicu
it: Vai alla prima pagina
ja: 最初のページへ
nb: Gå til første side
ne: पहिलो पृष्ठमा जानुहोस्
pl: Przejdź do pierwszej strony
pt_pt: Ir para a primeira página
ro: Mergi la prima pagină
ru: Перейти на первую страницу
sv: Gå till första sidan
tr: İlk sayfaya git
uk: Перейти на першу сторінку

source: Go to last page
ar: الانتقال إلى الصفحة الأخيرة
bg: Към последната страница
cs: Přejít na poslední stránku
de: Zur letzten Seite
es: Ir a la última página
fa: رفتن به صفحه آخر
fr: Aller à la dernière page
hr: Idi na posljednju stranicu
it: Vai all'ultima pagina
ja: 最後のページへ
nb: Gå til siste side
ne: अन्तिम पृष्ठमा जानुहोस्
pl: Przejdź do ostatniej strony
pt_pt: Ir para a última página
ro: Mergi la ultima pagină
ru: Перейти на последнюю страницу
sv: Gå till sista sidan
tr: Son sayfaya git
uk: Перейти на останню сторінку

source: Go to next page
ar: الانتقال إلى الصفحة التالية
bg: Към следващата страница
cs: Přejít na další stránku
de: Zur nächsten Seite
es: Ir a la página siguiente
fa: رفتن به صفحه بعدی
fr: Aller à la page suivante
hr: Idi na sljedeću stranicu
it: Vai alla pagina successiva
ja: 次のページへ
nb: Gå til neste side
ne: अर्को पृष्ठमा जानुहोस्
pl: Przejdź do następnej strony
pt_pt: Ir para a página seguinte
ro: Mergi la pagina următoare
ru: Перейти на следующую страницу
sv: Gå till nästa sida
tr: Sonraki sayfaya git
uk: Перейти на наступну сторінку

source: Go to previous page
ar: الانتقال إلى الصفحة السابقة
bg: Към предишната страница
cs: Přejít na předchozí stránku
de: Zur vorherigen Seite
es: Ir a la página anterior
fa: رفتن به صفحه قبلی
fr: Aller à la page précédente
hr: Idi na prethodnu stranicu
it: Vai alla pagina precedente
ja: 前のページへ
nb: Gå til forrige side
ne: अघिल्लो पृष्ठमा जानुहोस्
pl: Przejdź do poprzedniej strony
pt_pt: Ir para a página anterior
ro: Mergi la pagina anterioară
ru: Перейти на предыдущую страницу
sv: Gå till föregående sida
tr: Önceki sayfaya git
uk: Перейти на попередню сторінку

source: greater than
ar: أكبر من
bg: по-голямо от
cs: větší než
de: größer als
es: mayor que
fa: بزرگتر از
fr: supérieur à
he: גדול מ
hr: veće od
it: maggiore di
ja: より大きい
nb: større enn
ne: भन्दा ठूलो
nl: groter dan
pl: większe niż
pt_pt: maior que
ro: mai mare decât
ru: больше чем
sv: större än
tr: büyüktür
uk: більше ніж

source: greater than or equal
ar: أكبر من أو يساوي
bg: по-голямо или равно
cs: větší nebo rovno
de: größer oder gleich
es: mayor o igual que
fa: بزرگتر یا مساوی
fr: supérieur ou égal à
he: גדול או שווה ל
hr: veće ili jednako
it: maggiore o uguale a
ja: 以上
nb: større enn eller lik
ne: बराबर वा बढी
nl: groter dan of gelijk aan
pl: większe lub równe
pt_pt: maior ou igual a
ro: mai mare sau egal
ru: больше или равно
sv: större än eller lika med
tr: büyük eşittir
uk: більше або дорівнює

source: Gross price: <0/>
ar: السعر الإجمالي: <0/>
bg: Цена бруто: <0/>
cs: Hrubá cena: <0/>
de: Bruttopreis: <0/>
es: Precio bruto: <0/>
fa: قیمت ناخالص: <0/>
fr: Prix brut : <0/>
he: מחיר ברוטו: <0/>
hr: Bruto cijena: <0/>
it: Prezzo lordo: <0/>
ja: 総額：<0/>
nb: Bruttopris: <0/>
ne: सकल मूल्य: <0/>
nl: Brutoprijs: <0/>
pl: Cena brutto: <0/>
pt_pt: Preço bruto: <0/>
ro: Preț brut: <0/>
ru: Общая цена: <0/>
sv: Bruttopris: <0/>
tr: Brüt fiyat: <0/>
uk: Загальна ціна: <0/>

source: Heading 1
ar: عنوان 1
bg: Заглавие 1
cs: Nadpis 1
de: Überschrift 1
es: Encabezado 1
fa: سرفصل ۱
fr: Titre 1
he: כותרת 1
hr: Naslov 1
it: Intestazione 1
ja: 見出し1
nb: Overskrift 1
ne: शीर्षक १
nl: Kop 1
pl: Nagłówek 1
pt_pt: Título 1
ru: Заголовок 1
sv: Rubrik 1
tr: Başlık 1
uk: Заголовок 1

source: Heading 2
ar: عنوان 2
bg: Заглавие 2
cs: Nadpis 2
de: Überschrift 2
es: Encabezado 2
fa: سرفصل ۲
fr: Titre 2
he: כותרת 2
hr: Naslov 2
it: Intestazione 2
ja: 見出し2
nb: Overskrift 2
ne: शीर्षक २
nl: Kop 2
pl: Nagłówek 2
pt_pt: Título 2
ru: Заголовок 2
sv: Rubrik 2
tr: Başlık 2
uk: Заголовок 2

source: Heading 3
ar: عنوان 3
bg: Заглавие 3
cs: Nadpis 3
de: Überschrift 3
es: Encabezado 3
fa: سرفصل ۳
fr: Titre 3
he: כותרת 3
hr: Naslov 3
it: Intestazione 3
ja: 見出し3
nb: Overskrift 3
ne: शीर्षक ३
nl: Kop 3
pl: Nagłówek 3
pt_pt: Título 3
ru: Заголовок 3
sv: Rubrik 3
tr: Başlık 3
uk: Заголовок 3

source: Heading 4
ar: عنوان 4
bg: Заглавие 4
cs: Nadpis 4
de: Überschrift 4
es: Encabezado 4
fa: سرفصل ۴
fr: Titre 4
he: כותרת 4
hr: Naslov 4
it: Intestazione 4
ja: 見出し4
nb: Overskrift 4
ne: शीर्षक ४
nl: Kop 4
pl: Nagłówek 4
pt_pt: Título 4
ru: Заголовок 4
sv: Rubrik 4
tr: Başlık 4
uk: Заголовок 4

source: Heading 5
ar: عنوان 5
bg: Заглавие 5
cs: Nadpis 5
de: Überschrift 5
es: Encabezado 5
fa: سرفصل ۵
fr: Titre 5
he: כותרת 5
hr: Naslov 5
it: Intestazione 5
ja: 見出し5
nb: Overskrift 5
ne: शीर्षक ५
nl: Kop 5
pl: Nagłówek 5
pt_pt: Título 5
ru: Заголовок 5
sv: Rubrik 5
tr: Başlık 5
uk: Заголовок 5

source: Heading 6
ar: عنوان 6
bg: Заглавие 6
cs: Nadpis 6
de: Überschrift 6
es: Encabezado 6
fa: سرفصل ۶
fr: Titre 6
he: כותרת 6
hr: Naslov 6
it: Intestazione 6
ja: 見出し6
nb: Overskrift 6
ne: शीर्षक ६
nl: Kop 6
pl: Nagłówek 6
pt_pt: Título 6
ru: Заголовок 6
sv: Rubrik 6
tr: Başlık 6
uk: Заголовок 6

source: Health checks
ar: فحوصات الصحة
bg: Здравни проверки
cs: Kontroly stavu
de: Gesundheitsprüfungen
es: Verificaciones de salud
fa: بررسی‌های سلامت
fr: Contrôles de santé
he: בדיקות תקינות
hr: Provjere zdravlja
it: Controlli stato
ja: ヘルスチェック
nb: Helsesjekker
ne: स्वास्थ्य जाँचहरू
nl: Statuscontroles
pl: Kontrole stanu
pt_pt: Verificações de saúde
ro: Verificări sănătate
ru: Проверки состояния
sv: Hälsokontroller
tr: Sağlık kontrolleri
uk: Перевірки стану

source: Height
ar: الارتفاع
bg: Височина
cs: Výška
de: Höhe
es: Altura
fa: ارتفاع
fr: Hauteur
he: גובה
hr: Visina
it: Altezza
ja: 高さ
nb: Høyde
ne: उचाइ
nl: Hoogte
pl: Wysokość
pt_pt: Altura
ro: Înălțime
ru: Высота
sv: Höjd
tr: Yükseklik
uk: Висота

source: Hide password
ar: إخفاء كلمة المرور
bg: Скриване на паролата
cs: Skrýt heslo
de: Passwort verbergen
es: Ocultar contraseña
fa: مخفی کردن رمز عبور
fr: Masquer le mot de passe
hr: Sakrij lozinku
it: Nascondi password
ja: パスワードを非表示
nb: Skjul passord
ne: पासवर्ड लुकाउनुहोस्
pl: Ukryj hasło
pt_pt: Ocultar palavra-passe
ro: Ascunde parola
ru: Скрыть пароль
sv: Dölj lösenord
tr: Şifreyi gizle
uk: Приховати пароль

source: Identifier
ar: المعرف
bg: Идентификатор
cs: Identifikátor
de: Bezeichner
es: Identificador
fa: شناسه
fr: Identifiant
he: מזהה
hr: Identifikator
it: Identificativo
ja: 識別子
nb: Identifikator
ne: पहिचानकर्ता
nl: Identificatie
pl: Identyfikator
pt_pt: Identificador
ro: Identificator
ru: Идентификатор
sv: Identifierare
tr: Tanımlayıcı
uk: Ідентифікатор

source: If enabled, the filters will be inherited from the parent collection and combined with the filters set on this collection.
ar: إذا تم التمكين، سيتم وراثة الفلاتر من المجموعة الأصل ودمجها مع الفلاتر المعينة على هذه المجموعة.
bg: Ако е разрешено, филтрите ще бъдат наследени от родителската колекция и комбинирани с филтрите, зададени в тази колекция.
cs: Pokud je povoleno, filtry budou zděděny z nadřazené kolekce a sloučeny s filtry nastavenými pro tuto kolekci.
de: Falls aktiviert, werden die Filter von der übergeordneten Sammlung übernommen und mit den Filtern dieser Sammlung kombiniert.
es: Si está habilitado, los filtros se heredarán de la colección padre y se combinarán con los filtros establecidos en esta colección.
fa: اگر فعال باشد، فیلترها از مجموعه والد به ارث برده می‌شوند و با فیلترهای تنظیم شده در این مجموعه ترکیب می‌شوند.
fr: Si activé, les filtres seront hérités de la collection parente et combinés avec les filtres définis sur cette collection.
he: אם מופעל, המסננים יורשו מהאוסף ההורה וישולבו עם המסננים שהוגדרו באוסף זה.
hr: Ako je omogućeno, filteri će se naslijediti iz nadređene kolekcije i kombinirati s filterima postavljenim na ovoj kolekciji.
it: Se abilitato, i filtri saranno ereditati dalla collezione padre e combinati con i filtri impostati su questa collezione.
ja: 有効にすると、親コレクションからフィルターが継承され、このコレクションに設定されたフィルターと組み合わされます。
nb: Hvis aktivert, vil filtrene arves fra overordnet samling og kombineres med filtrene satt på denne samlingen.
ne: यदि सक्षम गरिएको छ भने, फिल्टरहरू अभिभावक संग्रहबाट विरासतमा प्राप्त हुनेछन् र यो संग्रहमा सेट गरिएका फिल्टरहरूसँग संयुक्त हुनेछन्।
nl: Indien ingeschakeld, worden de filters overgenomen van de bovenliggende collectie en gecombineerd met de filters die op deze collectie zijn ingesteld.
pl: Jeśli włączone, filtry zostaną odziedziczone z kolekcji nadrzędnej i połączone z filtrami ustawionymi w tej kolekcji.
pt_pt: Se ativado, os filtros serão herdados da coleção pai e combinados com os filtros definidos nesta coleção.
ro: Dacă este activat, filtrele vor fi moștenite de la colecția părinte și combinate cu filtrele setate pe această colecție.
ru: Если включено, фильтры будут унаследованы от родительской коллекции и объединены с фильтрами, установленными для этой коллекции.
sv: Om aktiverad kommer filtren ärvas från överordnad kollektion och kombineras med filtren på denna kollektion.
tr: Etkinleştirilirse, filtreler üst koleksiyondan miras alınacak ve bu koleksiyondaki filtrelerle birleştirilecektir.
uk: Якщо увімкнено, фільтри будуть успадковані від батьківської колекції та об'єднані з фільтрами, встановленими для цієї колекції.

source: Image
ar: الصورة
bg: Изображение
cs: Obrázek
de: Bild
es: Imagen
fa: تصویر
he: תמונה
hr: Slika
it: Immagine
ja: 画像
nb: Bilde
ne: छवि
nl: Afbeelding
pl: Obraz
pt_pt: Imagem
ro: Imagine
ru: Изображение
sv: Bild
tr: Görsel
uk: Зображення

source: in
ar: في
bg: в
cs: v
es: en
fa: در
fr: dans
he: ב
hr: u
ja: 内
nb: i
ne: मा
pl: w
pt_pt: em
ro: în
ru: в
sv: i
tr: içinde
uk: у

source: Includes tax at {taxRate}%
bg: Включва данък от {taxRate}%

source: Inherit filters
ar: وراثة الفلاتر
bg: Наследяване на филтри
cs: Zdědit filtry
de: Filter erben
es: Heredar filtros
fa: وراثت فیلترها
fr: Hériter des filtres
he: ירש מסננים
hr: Naslijedi filtere
it: Eredita filtri
ja: フィルターを継承
nb: Arv filtre
ne: फिल्टरहरू विरासतमा प्राप्त गर्नुहोस्
nl: Filters overnemen
pl: Dziedzicz filtry
pt_pt: Herdar filtros
ro: Moștenește filtre
ru: Наследовать фильтры
sv: Ärv filter
tr: Filtreleri miras al
uk: Успадкувати фільтри

source: Inherit from global settings
ar: الوراثة من الإعدادات العامة
bg: Наследяване от глобалните настройки
cs: Zdědit z globálních nastavení
de: Von globalen Einstellungen übernehmen
es: Heredar de configuración global
fa: وراثت از تنظیمات عمومی
fr: Hériter des paramètres globaux
he: ירש מהגדרות גלובליות
hr: Naslijedi iz globalnih postavki
it: Eredita da impostazioni globali
ja: グローバル設定から継承
nb: Arv fra globale innstillinger
ne: ग्लोबल सेटिङहरूबाट विरासतमा प्राप्त गर्नुहोस्
nl: Overnemen van globale instellingen
pl: Dziedzicz z ustawień globalnych
pt_pt: Herdar das definições globais
ro: Moștenește de la setările globale
ru: Наследовать из глобальных настроек
sv: Ärv från globala inställningar
tr: Genel ayarlardan miras al
uk: Успадкувати з глобальних налаштувань

source: Insert image
ar: إدراج صورة
bg: Вмъкване на изображение
cs: Vložit obrázek
de: Bild einfügen
es: Insertar imagen
fa: درج تصویر
fr: Insérer une image
he: הוסף תמונה
hr: Umetni sliku
it: Inserisci immagine
ja: 画像を挿入
nb: Sett inn bilde
ne: छवि घुसाउनुहोस्
nl: Afbeelding invoegen
pl: Wstaw obraz
pt_pt: Inserir imagem
ro: Inserează imagine
ru: Вставить изображение
sv: Infoga bild
tr: Görsel ekle
uk: Вставити зображення

source: Insert link
ar: إدراج رابط
bg: Вмъкване на връзка
cs: Vložit odkaz
de: Link einfügen
es: Insertar enlace
fa: درج پیوند
fr: Insérer un lien
he: הוסף קישור
hr: Umetni poveznicu
it: Inserisci link
ja: リンクを挿入
nb: Sett inn lenke
ne: लिङ्क घुसाउनुहोस्
nl: Link invoegen
pl: Wstaw link
pt_pt: Inserir ligação
ro: Inserează link
ru: Вставить ссылку
sv: Infoga länk
tr: Bağlantı ekle
uk: Вставити посилання

source: is after
ar: بعد
bg: е след
cs: je po
de: ist nach
es: es después
fa: بعد از است
fr: est après
he: אחרי
hr: je nakon
it: è dopo
ja: より後
nb: er etter
ne: पछि छ
nl: is na
pl: jest po
pt_pt: é depois de
ro: este după
ru: после
sv: är efter
tr: sonrasında
uk: після

source: is before
ar: قبل
bg: е преди
cs: je před
de: ist vor
es: es antes
fa: قبل از است
fr: est avant
he: לפני
hr: je prije
it: è prima
ja: より前
nb: er før
ne: अघि छ
nl: is voor
pl: jest przed
pt_pt: é antes de
ro: este înainte
ru: до
sv: är före
tr: öncesinde
uk: до

source: is between
ar: بين
bg: е между
cs: je mezi
de: ist zwischen
es: está entre
fa: بین است
fr: est entre
he: בין
hr: je između
it: è tra
ja: の間
nb: er mellom
ne: बीचमा छ
nl: is tussen
pl: jest pomiędzy
pt_pt: está entre
ro: este între
ru: между
sv: är mellan
tr: arasında
uk: між

source: Is default tax category
ar: هل هي الفئة الضريبية الافتراضية
bg: Това е данъчна категория по подразбиране
cs: Je výchozí daňová kategorie
de: Ist Standard-Steuerkategorie
es: Es categoría de impuesto predeterminada
fa: دسته‌بندی مالیاتی پیش‌فرض است
fr: Est la catégorie fiscale par défaut
he: קטגוריית מס ברירת מחדל
hr: Je zadana porezna kategorija
it: È categoria fiscale predefinita
ja: デフォルト税カテゴリ
nb: Er standard skattekategori
ne: पूर्वनिर्धारित कर वर्ग हो
nl: Is standaard belastingcategorie
pl: Jest domyślną kategorią podatkową
pt_pt: É categoria fiscal predefinida
ro: Este categoria de taxă implicită
ru: Налоговая категория по умолчанию
sv: Är standardskattekategori
tr: Varsayılan vergi kategorisi
uk: Податкова категорія за замовчуванням

source: is equal to
ar: يساوي
bg: е равно на
cs: je rovno
de: ist gleich
es: es igual a
fa: مساوی است با
fr: est égal à
he: שווה ל
hr: jednako je
it: è uguale a
ja: と等しい
nb: er lik
ne: बराबर छ
nl: is gelijk aan
pl: jest równe
pt_pt: é igual a
ro: este egal cu
ru: равно
sv: är lika med
tr: eşittir
uk: дорівнює

source: is greater than
ar: أكبر من
bg: е по-голямо от
cs: je větší než
de: ist größer als
es: es mayor que
fa: بزرگتر از است
fr: est supérieur à
he: גדול מ
hr: veće je od
it: è maggiore di
ja: より大きい
nb: er større enn
ne: भन्दा ठूलो छ
nl: is groter dan
pl: jest większe niż
pt_pt: é maior que
ro: este mai mare decât
ru: больше чем
sv: är större än
tr: büyüktür
uk: більше ніж

source: is greater than or equal to
ar: أكبر من أو يساوي
bg: е по-голямо или равно на
cs: je větší nebo rovno
de: ist größer oder gleich
es: es mayor o igual que
fa: بزرگتر یا مساوی است با
fr: est supérieur ou égal à
he: גדול או שווה ל
hr: veće je ili jednako
it: è maggiore o uguale a
ja: 以上
nb: er større enn eller lik
ne: बराबर वा बढी छ
nl: is groter dan of gelijk aan
pl: jest większe lub równe
pt_pt: é maior ou igual a
ro: este mai mare sau egal cu
ru: больше или равно
sv: är större än eller lika med
tr: büyük eşittir
uk: більше або дорівнює

source: is in
ar: في
bg: е в
cs: je v
de: ist in
es: está en
fa: در است
fr: est dans
he: ב
hr: je u
it: è in
ja: に含まれる
nb: er i
ne: मा छ
pl: jest w
pt_pt: está em
ro: este în
ru: в
sv: är i
tr: içinde
uk: у

source: is less than
ar: أصغر من
bg: е по-малко от
cs: je menší než
de: ist kleiner als
es: es menor que
fa: کوچکتر از است
fr: est inférieur à
he: קטן מ
hr: manje je od
it: è minore di
ja: より小さい
nb: er mindre enn
ne: भन्दा सानो छ
nl: is kleiner dan
pl: jest mniejsze niż
pt_pt: é menor que
ro: este mai mic decât
ru: меньше чем
sv: är mindre än
tr: küçüktür
uk: менше ніж

source: is less than or equal to
ar: أصغر من أو يساوي
bg: е по-малко или равно на
cs: je menší nebo rovno
de: ist kleiner oder gleich
es: es menor o igual que
fa: کوچکتر یا مساوی است با
fr: est inférieur ou égal à
he: קטן או שווה ל
hr: manje je ili jednako
it: è minore o uguale a
ja: 以下
nb: er mindre enn eller lik
ne: बराबर वा कम छ
nl: is kleiner dan of gelijk aan
pl: jest mniejsze lub równe
pt_pt: é menor ou igual a
ro: este mai mic sau egal cu
ru: меньше или равно
sv: är mindre än eller lika med
tr: küçük eşittir
uk: менше або дорівнює

source: is not equal to
ar: لا يساوي
bg: не е равно на
cs: není rovno
de: ist nicht gleich
es: no es igual a
fa: مساوی نیست با
fr: n'est pas égal à
he: לא שווה ל
hr: nije jednako
it: non è uguale a
ja: と等しくない
nb: er ikke lik
ne: बराबर छैन
nl: is niet gelijk aan
pl: nie jest równe
pt_pt: não é igual a
ro: nu este egal cu
ru: не равно
sv: är inte lika med
tr: eşit değildir
uk: не дорівнює

source: is not in
ar: ليس في
bg: не е в
cs: není v
de: ist nicht in
es: no está en
fa: در نیست
fr: n'est pas dans
he: לא ב
hr: nije u
it: non è in
ja: に含まれない
nb: er ikke i
ne: मा छैन
nl: is niet in
pl: nie jest w
pt_pt: não está em
ro: nu este în
ru: не в
sv: är inte i
tr: içinde değil
uk: не у

source: is null
ar: فارغ
bg: е нула
cs: je null
de: ist null
es: es nulo
fa: خالی است
fr: est nul
he: ריק
hr: je prazno
it: è nullo
ja: NULL
nb: er null
ne: शून्य छ
nl: is leeg
pl: jest puste
pt_pt: é nulo
ro: este nul
ru: пусто
sv: är null
tr: boş
uk: порожнє

source: Item added to order
ar: تمت إضافة عنصر إلى الطلب
bg: Артикулът е добавен към поръчката
cs: Položka přidána k objednávce
de: Element zur Bestellung hinzugefügt
es: Elemento agregado al pedido
fa: مورد به سفارش اضافه شد
fr: Élément ajouté à la commande
he: הפריט נוסף להזמנה
hr: Stavka dodana narudžbi
it: Articolo aggiunto all'ordine
ja: 注文にアイテムを追加しました
nb: Vare lagt til bestilling
ne: अर्डरमा वस्तु थपियो
nl: Item toegevoegd aan bestelling
pl: Dodano pozycję do zamówienia
pt_pt: Item adicionado à encomenda
ro: Articol adăugat la comandă
ru: Товар добавлен к заказу
sv: Artikel tillagd i beställning
tr: Ürün siparişe eklendi
uk: Товар додано до замовлення

source: Items refunded
bg: Възстановени артикули

source: Language
ar: اللغة
bg: Език
cs: Jazyk
de: Sprache
es: Idioma
fa: زبان
fr: Langue
he: שפה
hr: Jezik
it: Lingua
ja: 言語
nb: Språk
ne: भाषा
nl: Taal
pl: Język
pt_pt: Idioma
ro: Limbă
ru: Язык
sv: Språk
tr: Dil
uk: Мова

source: Language: {0}
ar: اللغة: {0}
bg: Език: {0}
cs: Jazyk: {0}
de: Sprache: {0}
es: Idioma: {0}
fa: زبان: {0}
fr: Langue : {0}
he: שפה: {0}
hr: Jezik: {0}
it: Lingua: {0}
ja: 言語: {0}
nb: Språk: {0}
ne: भाषा: {0}
pl: Język: {0}
pt_pt: Idioma: {0}
ro: Limbă: {0}
ru: Язык: {0}
sv: Språk: {0}
tr: Dil: {0}
uk: Мова: {0}

# date-range
source: Last 30 days
ar: آخر 30 يومًا
bg: Последните 30 дни
cs: Posledních 30 dní
de: Letzte 30 Tage
es: Últimos 30 días
fa: 30 روز گذشته
fr: 30 derniers jours
hr: Zadnjih 30 dana
it: Ultimi 30 giorni
ja: 過去30日間
nb: Siste 30 dager
ne: पछिल्लो 30 दिन
pl: Ostatnie 30 dni
pt_pt: Últimos 30 dias
ro: Ultimele 30 de zile
ru: Последние 30 дней
sv: Senaste 30 dagarna
tr: Son 30 gün
uk: Останні 30 днів

# date-range
source: Last 7 days
ar: آخر 7 أيام
bg: Последните 7 дни
cs: Posledních 7 dní
de: Letzte 7 Tage
es: Últimos 7 días
fa: 7 روز گذشته
fr: 7 derniers jours
hr: Zadnjih 7 dana
it: Ultimi 7 giorni
ja: 過去7日間
nb: Siste 7 dager
ne: पछिल्लो 7 दिन
pl: Ostatnie 7 dni
pt_pt: Últimos 7 dias
ro: Ultimele 7 zile
ru: Последние 7 дней
sv: Senaste 7 dagarna
tr: Son 7 gün
uk: Останні 7 днів

source: Last Executed
ar: آخر تنفيذ
bg: Последно изпълнено
cs: Naposledy provedeno
de: Zuletzt ausgeführt
es: Última Ejecución
fa: آخرین اجرا
fr: Dernière exécution
he: הרצה אחרונה
hr: Posljednje izvršeno
it: Ultima esecuzione
ja: 最終実行
nb: Sist utført
ne: अन्तिम कार्यान्वयन
nl: Laatst uitgevoerd
pl: Ostatnie wykonanie
pt_pt: Última execução
ro: Ultima execuție
ru: Последнее выполнение
sv: Senast kördes
tr: Son Çalıştırılma
uk: Останнє виконання

# date-range
source: Last month
ar: الشهر الماضي
bg: Миналия месец
cs: Minulý měsíc
de: Letzter Monat
es: Mes pasado
fa: ماه گذشته
fr: Mois dernier
hr: Prošli mjesec
it: Mese scorso
ja: 先月
nb: Forrige måned
ne: गत महिना
pl: Ostatni miesiąc
pt_pt: Mês passado
ro: Luna trecută
ru: Прошлый месяц
sv: Förra månaden
tr: Geçen ay
uk: Минулий місяць

source: Last name
ar: اسم العائلة
bg: Фамилия
cs: Příjmení
de: Nachname
es: Apellido
fa: نام خانوادگی
fr: Nom de famille
he: שם משפחה
hr: Prezime
it: Cognome
ja: 姓
nb: Etternavn
ne: थर
nl: Achternaam
pl: Nazwisko
pt_pt: Apelido
ro: Nume
ru: Фамилия
sv: Efternamn
tr: Soyad
uk: Прізвище

source: Last Result
ar: آخر نتيجة
bg: Последен резултат
cs: Poslední výsledek
de: Letztes Ergebnis
es: Último Resultado
fa: آخرین نتیجه
fr: Dernier résultat
he: תוצאה אחרונה
hr: Posljednji rezultat
it: Ultimo risultato
ja: 最終結果
nb: Siste resultat
ne: अन्तिम परिणाम
nl: Laatste resultaat
pl: Ostatni wynik
pt_pt: Último resultado
ro: Ultimul rezultat
ru: Последний результат
sv: Senaste resultat
tr: Son Sonuç
uk: Останній результат

source: Last updated {0}
ar: آخر تحديث {0}
bg: Последна актуализация {0}
cs: Naposledy aktualizováno {0}
de: Zuletzt aktualisiert {0}
es: Última actualización {0}
fa: آخرین به‌روزرسانی {0}
fr: Dernière mise à jour {0}
he: עודכן לאחרונה {0}
hr: Posljednje ažurirano {0}
it: Ultimo aggiornamento {0}
ja: 最終更新{0}
nb: Sist oppdatert {0}
ne: अन्तिम अपडेट {0}
nl: Laatst bijgewerkt {0}
pl: Ostatnia aktualizacja {0}
pt_pt: Última atualização {0}
ro: Ultima actualizare {0}
ru: Последнее обновление {0}
sv: Senast uppdaterad {0}
tr: Son güncelleme {0}
uk: Останнє оновлення {0}

source: Latest Orders
ar: أحدث الطلبات
bg: Последни поръчки
cs: Poslední objednávky
de: Neueste Bestellungen
es: Últimos pedidos
fa: آخرین سفارش‌ها
fr: Dernières commandes
he: הזמנות אחרונות
hr: Najnovije narudžbe
it: Ultimi ordini
ja: 最新の注文
nb: Siste bestillinger
ne: नवीनतम अर्डरहरू
pl: Ostatnie zamówienia
pt_pt: Últimas encomendas
ro: Comenzi recente
ru: Последние заказы
sv: Senaste beställningar
tr: Son Siparişler
uk: Останні замовлення

source: less than
ar: أصغر من
bg: по-малко от
cs: menší než
de: kleiner als
es: menor que
fa: کوچکتر از
fr: inférieur à
he: קטן מ
hr: manje od
it: minore di
ja: より小さい
nb: mindre enn
ne: भन्दा सानो
nl: kleiner dan
pl: mniejsze niż
pt_pt: menor que
ro: mai mic decât
ru: меньше чем
sv: mindre än
tr: küçüktür
uk: менше ніж

source: less than or equal
ar: أصغر من أو يساوي
bg: по-малко или равно
cs: menší nebo rovno
de: kleiner oder gleich
es: menor o igual que
fa: کوچکتر یا مساوی
fr: inférieur ou égal à
he: קטן או שווה ל
hr: manje ili jednako
it: minore o uguale a
ja: 以下
nb: mindre enn eller lik
ne: बराबर वा कम
nl: kleiner dan of gelijk aan
pl: mniejsze lub równe
pt_pt: menor ou igual a
ro: mai mic sau egal
ru: меньше или равно
sv: mindre än eller lika med
tr: küçük eşittir
uk: менше або дорівнює

# theme
source: Light
ar: فاتح
bg: Светъл
cs: Světlý
de: Hell
es: Claro
fa: روشن
fr: Clair
he: בהיר
hr: Svijetla
it: Chiaro
ja: ライト
nb: Lys
ne: उज्यालो
nl: Licht
pl: Jasny
pt_pt: Claro
ru: Светлая
sv: Ljus
tr: Açık
uk: Світла

source: Link href
ar: رابط URL
bg: Линк href
cs: URL odkazu
de: Link-URL
es: Enlace href
fa: آدرس پیوند
fr: Lien href
he: כתובת קישור
hr: URL poveznice
it: URL link
ja: リンクURL
nb: Lenke-href
ne: लिङ्क href
pt_pt: Ligação href
ro: Link
ru: Ссылка href
sv: Länk href
tr: Bağlantı href
uk: Посилання href

source: Link target
ar: هدف الرابط
bg: Цел за връзка
cs: Cíl odkazu
de: Link-Ziel
es: Destino del enlace
fa: هدف پیوند
fr: Cible du lien
he: יעד קישור
hr: Cilj poveznice
it: Destinazione link
ja: リンクターゲット
nb: Lenkemål
ne: लिङ्क लक्ष्य
nl: Linkdoel
pl: Cel linku
pt_pt: Destino da ligação
ro: Comportament link
ru: Цель ссылки
sv: Länkmål
tr: Bağlantı hedefi
uk: Ціль посилання

source: Link title
ar: عنوان الرابط
bg: Заглавие на връзката
cs: Nadpis odkazu
de: Link-Titel
es: Título del enlace
fa: عنوان پیوند
fr: Titre du lien
he: כותרת קישור
hr: Naslov poveznice
it: Titolo link
ja: リンクタイトル
nb: Lenketittel
ne: लिङ्क शीर्षक
nl: Linktitel
pl: Tytuł linku
pt_pt: Título da ligação
ro: Titlu link
ru: Заголовок ссылки
sv: Länktitel
tr: Bağlantı başlığı
uk: Заголовок посилання

source: Load {0} more ({remaining} remaining)
bg: Зареди още {0} ({remaining} оставащи)
