Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: Remove link
ar: إزالة الرابط
bg: Премахване на връзката
cs: Odebrat odkaz
de: Link entfernen
es: Eliminar enlace
fa: حذف پیوند
fr: Supprimer le lien
he: הסר קישור
hr: Ukloni poveznicu
it: Rimuovi link
ja: リンクを削除
nb: Fjern lenke
ne: लिङ्क हटाउनुहोस्
nl: Link verwijderen
pl: Usuń link
pt_pt: Remover ligação
ro: Elimină link
ru: Удалить ссылку
sv: Ta bort länk
tr: Bağlantıyı kaldır
uk: Видалити посилання

source: Removed {0} {1} from zone
ar: تمت إزالة {0} {1} من المنطقة
bg: Премахнати {0} {1} от зоната

source: Removed coupon codes
ar: رموز قسائم محذوفة
bg: Премахнати кодове на купони
cs: Odebrané kódy kupónů
de: Entfernte Gutscheincodes
es: Códigos de cupón eliminados
fa: کدهای کوپن حذف شده
fr: Codes coupon supprimés
he: קודי קופון שהוסרו
hr: Uklonjeni kodovi kupona
it: Codici coupon rimossi
ja: クーポンコードを削除しました
nb: Kupongkoder fjernet
ne: कुपन कोडहरू हटाइयो
nl: Couponcodes verwijderd
pl: Usunięto kody kuponów
pt_pt: Códigos de cupão removidos
ro: Coduri cupon eliminate
ru: Коды купонов удалены
sv: Kupongkoder borttagna
tr: Kupon kodları kaldırıldı
uk: Коди купонів видалено

source: Removed from group
ar: تمت الإزالة من المجموعة
bg: Премахнат от групата
cs: Odebráno ze skupiny
de: Aus Gruppe entfernt
es: Eliminado del grupo
fa: از گروه حذف شد
fr: Supprimé du groupe
he: הוסר מהקבוצה
hr: Uklonjeno iz grupe
it: Rimosso dal gruppo
ja: グループから削除しました
nb: Fjernet fra gruppe
ne: समूहबाट हटाइयो
nl: Verwijderd uit groep
pl: Usunięto z grupy
pt_pt: Removido do grupo
ro: Eliminat din grup
ru: Удалено из группы
sv: Borttagen från grupp
tr: Gruptan kaldırıldı
uk: Видалено з групи

source: Removing {0} item(s)
ar: إزالة {0} عنصر
bg: Премахване на {0} елемент(а)
cs: Odebírání {0} položek
de: Entferne {0} Artikel
es: Eliminando {0} elemento(s)
fa: حذف {0} مورد
fr: Suppression de {0} élément(s)
he: מסיר {0} פריטים
hr: Uklanjanje {0} stavki
it: Rimozione di {0} articolo/i
ja: {0}個のアイテムを削除中
nb: Fjerner {0} vare(r)
ne: {0} वस्तु(हरू) हटाउँदै
nl: {0} item(s) verwijderen
pl: Usuwanie {0} pozycji
pt_pt: A remover {0} item(ns)
ro: Se elimină {0} articol(e)
ru: Удаление {0} элемент(ов)
sv: Tar bort {0} artikel/artiklar
tr: {0} öğe kaldırılıyor
uk: Видалення {0} елемент(ів)

source: Rename
ar: إعادة التسمية
bg: Преименуване
cs: Přejmenovat
de: Umbenennen
es: Renombrar
fa: تغییر نام
fr: Renommer
he: שנה שם
hr: Preimenuj
it: Rinomina
ja: 名前を変更
nb: Gi nytt navn
ne: पुन: नामकरण गर्नुहोस्
nl: Hernoemen
pl: Zmień nazwę
pt_pt: Renomear
ro: Redenumește
ru: Переименовать
sv: Byt namn
tr: Yeniden adlandır
uk: Перейменувати

source: Reset
ar: إعادة تعيين
bg: Нулиране
cs: Obnovit
de: Zurücksetzen
es: Restablecer
fa: بازنشانی
fr: Réinitialiser
he: אפס
hr: Resetiraj
it: Reimposta
ja: リセット
nb: Tilbakestill
ne: रिसेट गर्नुहोस्
nl: Resetten
pl: Resetuj
pt_pt: Redefinir
ro: Resetează
ru: Сбросить
sv: Återställ
tr: Sıfırla
uk: Скинути

source: Return to stock
bg: Върни в наличност

source: Review the changes before applying them to the order.
ar: راجع التغييرات قبل تطبيقها على الطلب.
bg: Прегледайте промените, преди да ги приложите към поръчката.
cs: Zkontrolujte změny před jejich použitím na objednávku.
de: Überprüfen Sie die Änderungen, bevor Sie sie auf die Bestellung anwenden.
es: Revise los cambios antes de aplicarlos al pedido.
fa: قبل از اعمال تغییرات به سفارش، آنها را بررسی کنید.
fr: Examinez les modifications avant de les appliquer à la commande.
he: בדוק את השינויים לפני החלתם על ההזמנה.
hr: Pregledajte izmjene prije njihove primjene na narudžbu.
it: Rivedi le modifiche prima di applicarle all'ordine.
ja: 注文に適用する前に変更を確認してください。
nb: Gjennomgå endringene før du bruker dem på bestillingen.
ne: अर्डरमा लागू गर्नु अघि परिवर्तनहरू समीक्षा गर्नुहोस्।
nl: Bekijk de wijzigingen voordat u ze toepast op de bestelling.
pl: Sprawdź zmiany przed zastosowaniem ich do zamówienia.
pt_pt: Reveja as alterações antes de as aplicar à encomenda.
ro: Revizuiește modificările înainte de a le aplica comenzii.
ru: Просмотрите изменения перед их применением к заказу.
sv: Granska ändringarna innan de tillämpas på beställningen.
tr: Değişiklikleri siparişe uygulamadan önce gözden geçirin.
uk: Перегляньте зміни перед їх застосуванням до замовлення.

source: Rows per page
ar: صفوف لكل صفحة
bg: Редове на страница
cs: Řádků na stránku
de: Zeilen pro Seite
es: Filas por página
fa: ردیف در هر صفحه
fr: Lignes par page
hr: Redaka po stranici
it: Righe per pagina
ja: ページあたりの行数
nb: Rader per side
ne: प्रति पृष्ठ पङ्क्तिहरू
pl: Wierszy na stronę
pt_pt: Linhas por página
ro: Rânduri pe pagină
ru: Строк на странице
sv: Rader per sida
tr: Sayfa başına satır
uk: Рядків на сторінці

source: Run
ar: تشغيل
bg: Старирай
cs: Spustit
de: Ausführen
es: Ejecutar
fa: اجرا
fr: Exécuter
he: הרץ
hr: Pokreni
it: Esegui
ja: 実行
nb: Kjør
ne: चलाउनुहोस्
nl: Uitvoeren
pl: Uruchom
pt_pt: Executar
ro: Rulează
ru: Запустить
sv: Kör
tr: Çalıştır
uk: Запустити

source: Run Test
ar: تشغيل الاختبار
bg: Изпълнете тест
cs: Spustit test
de: Test ausführen
es: Ejecutar prueba
fa: اجرای آزمون
fr: Exécuter le test
he: הרץ בדיקה
hr: Pokreni test
it: Esegui test
ja: テストを実行
nb: Kjør test
ne: परीक्षण चलाउनुहोस्
nl: Test uitvoeren
pl: Uruchom test
pt_pt: Executar teste
ro: Rulează test
ru: Запустить тест
sv: Kör test
tr: Testi Çalıştır
uk: Запустити тест

source: Running
ar: قيد التشغيل
bg: В процес
cs: Běží
de: Läuft
es: Ejecutándose
fa: در حال اجرا
fr: En cours d'exécution
he: פועל
hr: Pokrenuto
it: In esecuzione
ja: 実行中
nb: Kjører
ne: चलिरहेको
nl: Actief
pl: Uruchomiono
pt_pt: Em execução
ro: Rulează
ru: Выполняется
sv: Körs
tr: Çalışıyor
uk: Виконується

source: Same window
ar: نفس النافذة
bg: Същият прозорец
cs: Stejné okno
de: Gleiches Fenster
es: Misma ventana
fa: همان پنجره
fr: Même fenêtre
he: אותו חלון
hr: Isti prozor
it: Stessa finestra
ja: 同じウィンドウ
nb: Samme vindu
ne: एउटै विन्डो
nl: Zelfde venster
pl: To samo okno
pt_pt: Mesma janela
ro: Aceeași fereastră
ru: То же окно
sv: Samma fönster
tr: Aynı pencere
uk: Те ж вікно

source: Sample Formatting
ar: تنسيق نموذجي
bg: Примерно форматиране
cs: Ukázka formátování
de: Beispielformatierung
es: Formato de ejemplo
fa: نمونه قالب‌بندی
fr: Formatage d'exemple
he: עיצוב לדוגמה
hr: Primjer oblikovanja
it: Formattazione di esempio
ja: サンプル書式
nb: Eksempel på formatering
ne: नमूना ढाँचा
nl: Voorbeeldopmaak
pl: Przykładowe formatowanie
pt_pt: Formatação de exemplo
ro: Formatare exemplu
ru: Пример форматирования
sv: Exempelformatering
tr: Örnek Biçimlendirme
uk: Приклад форматування

source: Save
ar: حفظ
bg: Запазване
cs: Uložit
de: Speichern
es: Guardar
fa: ذخیره
fr: Enregistrer
he: שמור
hr: Spremi
it: Salva
ja: 保存
nb: Lagre
ne: सुरक्षित गर्नुहोस्
nl: Opslaan
pl: Zapisz
pt_pt: Guardar
ro: Salvează
ru: Сохранить
sv: Spara
tr: Kaydet
uk: Зберегти

source: Save a view as "Global" to make it available to all users.
ar: احفظ العرض كـ"عام" لإتاحته لجميع المستخدمين.
bg: Запазете изглед като „Глобален“, за да го направите достъпен за всички потребители.
cs: Uložte pohled jako "Globální", aby byl dostupný všem uživatelům.
de: Speichern Sie eine Ansicht als "Global", um sie für alle Benutzer verfügbar zu machen.
es: Guarde una vista como \"Global\" para que esté disponible para todos los usuarios.
fa: نما را به عنوان "عمومی" ذخیره کنید تا برای همه کاربران در دسترس باشد.
fr: Enregistrez une vue comme « Globale » pour la rendre disponible à tous les utilisateurs.
he: שמור תצוגה כ"גלובלית" כדי להפוך אותה לזמינה לכל המשתמשים.
hr: Spremite prikaz kao "Globalni" kako bi bio dostupan svim korisnicima.
it: Salva una vista come "Globale" per renderla disponibile a tutti gli utenti.
ja: すべてのユーザーが利用できるように、ビューを「グローバル」として保存してください。
nb: Lagre en visning som "Global" for å gjøre den tilgjengelig for alle brukere.
ne: सबै प्रयोगकर्ताहरूलाई उपलब्ध गराउन दृश्यलाई "ग्लोबल" को रूपमा सुरक्षित गर्नुहोस्।
nl: Sla een weergave op als "Globaal" om deze beschikbaar te maken voor alle gebruikers.
pl: Zapisz widok jako „Globalny", aby był dostępny dla wszystkich użytkowników.
pt_pt: Guarde uma vista como "Global" para a disponibilizar a todos os utilizadores.
ro: Salvează o vizualizare ca "Globală" pentru a o face disponibilă tuturor utilizatorilor.
ru: Сохраните представление как «Глобальное», чтобы сделать его доступным для всех пользователей.
sv: Spara en vy som "Global" för att göra den tillgänglig för alla användare.
tr: Tüm kullanıcıların erişimine açmak için bir görünümü "Genel" olarak kaydedin.
uk: Збережіть подання як «Глобальне», щоб зробити його доступним для всіх користувачів.

source: Save Address
ar: حفظ العنوان
bg: Запазване на адреса
cs: Uložit adresu
de: Adresse speichern
es: Guardar dirección
fa: ذخیره آدرس
fr: Enregistrer l'adresse
he: שמור כתובת
hr: Spremi adresu
it: Salva indirizzo
ja: 住所を保存
nb: Lagre adresse
ne: ठेगाना सुरक्षित गर्नुहोस्
nl: Adres opslaan
pl: Zapisz adres
pt_pt: Guardar morada
ro: Salvează adresa
ru: Сохранить адрес
sv: Spara adress
tr: Adresi Kaydet
uk: Зберегти адресу

source: Save Changes
ar: حفظ التغييرات
bg: Запазване на промените
cs: Uložit změny
de: Änderungen speichern
es: Guardar cambios
fa: ذخیره تغییرات
fr: Enregistrer les modifications
he: שמור שינויים
hr: Spremi izmjene
it: Salva modifiche
ja: 変更を保存
nb: Lagre endringer
ne: परिवर्तनहरू सुरक्षित गर्नुहोस्
nl: Wijzigingen opslaan
pl: Zapisz zmiany
pt_pt: Guardar alterações
ro: Salvează modificările
ru: Сохранить изменения
sv: Spara ändringar
tr: Değişiklikleri Kaydet
uk: Зберегти зміни

source: Save Layout
ar: حفظ التخطيط
bg: Запазване на оформлението
cs: Uložit rozložení
de: Layout speichern
es: Guardar diseño
fa: ذخیره چیدمان
fr: Enregistrer la disposition
he: שמור פריסה
hr: Spremi raspored
it: Salva layout
ja: レイアウトを保存
nb: Lagre layout
ne: लेआउट सुरक्षित गर्नुहोस्
pl: Zapisz układ
pt_pt: Guardar layout
ro: Salvează layout
ru: Сохранить макет
sv: Spara layout
tr: Düzeni Kaydet
uk: Зберегти макет

source: Save option group
ar: حفظ مجموعة الخيارات
bg: Запазете група опции
cs: Uložit skupinu voleb
de: Optionsgruppe speichern
es: Guardar grupo de opciones
fa: ذخیره گروه گزینه
fr: Enregistrer le groupe d'options
he: שמור קבוצת אפשרויות
hr: Spremi grupu opcija
it: Salva gruppo opzioni
ja: オプショングループを保存
nb: Lagre opsjonsgruppe
ne: विकल्प समूह सुरक्षित गर्नुहोस्
nl: Optiegroep opslaan
pl: Zapisz grupę opcji
pt_pt: Guardar grupo de opções
ro: Salvează grup opțiuni
ru: Сохранить группу опций
sv: Spara alternativgrupp
tr: Seçenek grubunu kaydet
uk: Зберегти групу опцій

source: Save View
ar: حفظ العرض
bg: Запазване на изгледа
cs: Uložit zobrazení
de: Ansicht speichern
es: Guardar vista
fa: ذخیره نما
fr: Enregistrer la vue
he: שמור תצוגה
hr: Spremi prikaz
it: Salva vista
ja: ビューを保存
nb: Lagre visning
ne: दृश्य सुरक्षित गर्नुहोस्
pl: Zapisz widok
pt_pt: Guardar vista
ro: Salvează vizualizarea
ru: Сохранить вид
sv: Spara vy
tr: Görünümü Kaydet
uk: Зберегти вигляд

source: Saving...
ar: جارٍ الحفظ...
bg: Запазва се...
cs: Ukládání...
de: Speichere...
es: Guardando...
fa: در حال ذخیره...
fr: Enregistrement...
he: שומר...
hr: Spremanje...
it: Salvataggio in corso...
ja: 保存中...
nb: Lagrer...
ne: सुरक्षित गर्दै...
nl: Opslaan...
pl: Zapisywanie...
pt_pt: A guardar...
ro: Se salvează...
ru: Сохранение...
sv: Sparar...
tr: Kaydediliyor...
uk: Збереження...

source: Schedule
ar: الجدول الزمني
bg: График
cs: Plán
de: Zeitplan
es: Programación
fa: برنامه
fr: Planification
he: לוח זמנים
hr: Raspored
it: Programmazione
ja: スケジュール
nb: Tidsplan
ne: तालिका
nl: Planning
pl: Harmonogram
pt_pt: Agendamento
ro: Program
ru: Расписание
sv: Schema
tr: Zamanlama
uk: Розклад

source: Schedule Pattern
ar: نمط الجدول
bg: Образец на график
cs: Vzor plánu
de: Zeitplan-Muster
es: Patrón de programación
fa: الگوی برنامه
fr: Modèle de planification
he: תבנית לוח זמנים
hr: Uzorak rasporeda
it: Schema programmazione
ja: スケジュールパターン
nb: Tidsplanmønster
ne: तालिका ढाँचा
nl: Planningspatroon
pl: Wzorzec harmonogramu
pt_pt: Padrão de agendamento
ro: Model de planificare
ru: Шаблон расписания
sv: Schemamönster
tr: Zamanlama Deseni
uk: Шаблон розкладу

source: Scheduled task could not be executed
ar: تعذر تنفيذ المهمة المجدولة
bg: Планираната задача не можа да бъде изпълнена
cs: Plánovaná úloha nemohla být provedena
de: Geplante Aufgabe konnte nicht ausgeführt werden
es: No se pudo ejecutar la tarea programada
fa: وظیفه زمان‌بندی شده نتوانست اجرا شود
fr: La tâche planifiée n'a pas pu être exécutée
he: המשימה המתוזמנת לא הצליחה להתבצע
hr: Planirani zadatak nije mogao biti izvršen
it: L'attività pianificata non può essere eseguita
ja: スケジュールされたタスクを実行できませんでした
nb: Planlagt oppgave kunne ikke utføres
ne: अनुसूचित कार्य कार्यान्वयन गर्न सकिएन
nl: Geplande taak kon niet worden uitgevoerd
pl: Nie można było wykonać zaplanowanego zadania
pt_pt: Tarefa agendada não pôde ser executada
ro: Sarcina planificată nu a putut fi executată
ru: Запланированная задача не может быть выполнена
sv: Schemalagd uppgift kunde inte köras
tr: Zamanlanmış görev çalıştırılamadı
uk: Заплановане завдання не може бути виконане

source: Scheduled task will be executed
ar: سيتم تنفيذ المهمة المجدولة
bg: Планираната задача ще бъде изпълнена
cs: Plánovaná úloha bude provedena
de: Geplante Aufgabe wird ausgeführt
es: Se ejecutará la tarea programada
fa: وظیفه زمان‌بندی شده اجرا خواهد شد
fr: La tâche planifiée sera exécutée
he: המשימה המתוזמנת תתבצע
hr: Planirani zadatak će biti izvršen
it: L'attività pianificata sarà eseguita
ja: スケジュールされたタスクが実行されます
nb: Planlagt oppgave vil bli utført
ne: अनुसूचित कार्य कार्यान्वयन गरिनेछ
nl: Geplande taak wordt uitgevoerd
pl: Zaplanowane zadanie zostanie wykonane
pt_pt: Tarefa agendada será executada
ro: Sarcina planificată va fi executată
ru: Запланированная задача будет выполнена
sv: Schemalagd uppgift kommer köras
tr: Zamanlanmış görev çalıştırılacak
uk: Заплановане завдання буде виконано

source: Search {name}...
ar: بحث {name}...
bg: Търсене на {name}...
cs: Hledat {name}...
de: {name} suchen...
es: Buscar {name}...
fa: جستجوی {name}...
fr: Rechercher {name}...
he: חפש {name}...
hr: Pretraži {name}...
it: Cerca {name}...
ja: {name}を検索...
nb: Søk {name}...
ne: {name} खोज्नुहोस्...
nl: Zoeken {name}...
pl: Szukaj {name}...
pt_pt: Pesquisar {name}...
ro: Caută {name}...
ru: Поиск {name}...
sv: Sök {name}...
tr: {name} ara...
uk: Пошук {name}...

source: Search channels...
ar: بحث في القنوات...
bg: Търсене на канали...
cs: Hledat kanály...
de: Kanäle suchen...
es: Buscar canales...
fa: جستجوی کانال‌ها...
fr: Rechercher des canaux...
he: חפש ערוצים...
hr: Pretraži kanale...
it: Cerca canali...
ja: チャネルを検索...
nb: Søk kanaler...
ne: च्यानलहरू खोज्नुहोस्...
nl: Kanalen zoeken...
pl: Szukaj kanałów...
pt_pt: Pesquisar canais...
ro: Caută canale...
ru: Поиск каналов...
sv: Sök kanaler...
tr: Kanalları ara...
uk: Пошук каналів...

source: Search currencies...
ar: بحث في العملات...
bg: Търсене на валути...
cs: Hledat měny...
de: Währungen suchen...
es: Buscar monedas...
fa: جستجوی ارزها...
fr: Rechercher des devises...
he: חפש מטבעות...
hr: Pretraži valute...
it: Cerca valute...
ja: 通貨を検索...
nb: Søk valutaer...
ne: मुद्राहरू खोज्नुहोस्...
nl: Valuta's zoeken...
pl: Szukaj walut...
pt_pt: Pesquisar moedas...
ro: Caută monede...
ru: Поиск валют...
sv: Sök valutor...
tr: Para birimlerini ara...
uk: Пошук валют...

source: Search facet values...
ar: البحث في قيم الفئات...
bg: Търсене на стойности на аспекти...
cs: Hledat hodnoty faset...
de: Facettenwerte suchen...
es: Buscar valores de facetas...
fa: جستجوی مقادیر فاست...
fr: Rechercher des valeurs de facettes...
hr: Pretraži vrijednosti faceta...
it: Cerca valori facet...
ja: ファセット値を検索...
nb: Søk i fasetverdier...
ne: फासेट मानहरू खोज्नुहोस्...
pl: Wyszukaj wartości faset...
pt_pt: Pesquisar valores de facetas...
ro: Caută valori de atribute...
ru: Поиск значений фасетов...
sv: Sök fasettvärden...
tr: Faset değerlerini ara...
uk: Пошук значень фасетів...

source: Search index rebuild could not be started
ar: تعذر بدء إعادة بناء فهرس البحث
bg: Възстановяването на индекса за търсене не можа да бъде стартирано
cs: Přebudování vyhledávacího indexu nemohlo být spuštěno
de: Suchindex-Neuerstellung konnte nicht gestartet werden
es: No se pudo iniciar la reconstrucción del índice de búsqueda
fa: بازسازی فهرست جستجو نتوانست شروع شود
fr: La reconstruction de l'index de recherche n'a pas pu être démarrée
he: לא ניתן היה להתחיל בניית מחדש של אינדקס החיפוש
hr: Ponovna izgradnja indeksa pretraživanja nije mogla započeti
it: La ricostruzione dell'indice di ricerca non può essere avviata
ja: 検索インデックスの再構築を開始できませんでした
nb: Gjenoppbygging av søkeindeks kunne ikke startes
ne: खोज सूचकांक पुनर्निर्माण सुरु गर्न सकिएन
nl: Opnieuw opbouwen van zoekindex kon niet worden gestart
pl: Nie można było rozpocząć przebudowy indeksu wyszukiwania
pt_pt: Reconstrução do índice de pesquisa não pôde ser iniciada
ro: Reconstrucția indexului de căutare nu a putut fi pornită
ru: Не удалось начать перестроение поискового индекса
sv: Återuppbyggnad av sökindex kunde inte startas
tr: Arama indeksi yeniden oluşturma başlatılamadı
uk: Не вдалося розпочати перебудову пошукового індексу

source: Search index rebuild started
ar: بدأت إعادة بناء فهرس البحث
bg: Стартира възстановяването на индекса за търсене
cs: Přebudování vyhledávacího indexu spuštěno
de: Suchindex-Neuerstellung gestartet
es: Reconstrucción del índice de búsqueda iniciada
fa: بازسازی فهرست جستجو شروع شد
fr: Reconstruction de l'index de recherche démarrée
he: החלה בניית מחדש של אינדקס החיפוש
hr: Ponovna izgradnja indeksa pretraživanja započela
it: Ricostruzione indice di ricerca avviata
ja: 検索インデックスの再構築を開始しました
nb: Gjenoppbygging av søkeindeks startet
ne: खोज सूचकांक पुनर्निर्माण सुरु भयो
nl: Opnieuw opbouwen van zoekindex gestart
pl: Rozpoczęto przebudowę indeksu wyszukiwania
pt_pt: Reconstrução do índice de pesquisa iniciada
ro: Reconstrucția indexului de căutare a fost pornită
ru: Начато перестроение поискового индекса
sv: Återuppbyggnad av sökindex startad
tr: Arama indeksi yeniden oluşturma başlatıldı
uk: Розпочато перебудову пошукового індексу

source: Search languages...
ar: بحث في اللغات...
bg: Търсене на езици...
cs: Hledat jazyky...
de: Sprachen suchen...
es: Buscar idiomas...
fa: جستجوی زبان‌ها...
fr: Rechercher des langues...
he: חפש שפות...
hr: Pretraži jezike...
it: Cerca lingue...
ja: 言語を検索...
nb: Søk språk...
ne: भाषाहरू खोज्नुहोस्...
nl: Talen zoeken...
pl: Szukaj języków...
pt_pt: Pesquisar idiomas...
ro: Caută limbi...
ru: Поиск языков...
sv: Sök språk...
tr: Dilleri ara...
uk: Пошук мов...

source: Search payment methods...
ar: بحث في طرق الدفع...
bg: Търсете начини на плащане...
cs: Hledat způsoby platby...
de: Zahlungsmethoden suchen...
es: Buscar métodos de pago...
fa: جستجوی روش‌های پرداخت...
fr: Rechercher des méthodes de paiement...
he: חפש אמצעי תשלום...
hr: Pretraži načine plaćanja...
it: Cerca metodi di pagamento...
ja: 支払い方法を検索...
nb: Søk betalingsmetoder...
ne: भुक्तानी विधिहरू खोज्नुहोस्...
nl: Betaalmethoden zoeken...
pl: Szukaj metod płatności...
pt_pt: Pesquisar métodos de pagamento...
ro: Caută metode de plată...
ru: Поиск способов оплаты...
sv: Sök betalningsmetoder...
tr: Ödeme yöntemlerini ara...
uk: Пошук способів оплати...

source: Search roles...
ar: بحث في الأدوار...
bg: Търсене на роли...
cs: Hledat role...
de: Rollen suchen...
es: Buscar roles...
fa: جستجوی نقش‌ها...
fr: Rechercher des rôles...
he: חפש תפקידים...
hr: Pretraži uloge...
it: Cerca ruoli...
ja: ロールを検索...
nb: Søk roller...
ne: भूमिकाहरू खोज्नुहोस्...
nl: Rollen zoeken...
pl: Szukaj ról...
pt_pt: Pesquisar funções...
ro: Caută roluri...
ru: Поиск ролей...
sv: Sök roller...
tr: Rolleri ara...
uk: Пошук ролей...

source: Select {0}
ar: تحديد {0}
bg: Изберете {0}
cs: Vybrat {0}
de: {0} auswählen
es: Seleccionar {0}
fa: انتخاب {0}
fr: Sélectionner {0}
he: בחר {0}
hr: Odaberi {0}
it: Seleziona {0}
ja: {0}を選択
nb: Velg {0}
ne: {0} चयन गर्नुहोस्
nl: Selecteer {0}
pl: Wybierz {0}
pt_pt: Selecionar {0}
ro: Selectează {0}
ru: Выбрать {0}
sv: Välj {0}
tr: {0} seç
uk: Вибрати {0}

source: Select {0} Items
ar: تحديد {0} عنصر
bg: Изберете {0} елементи
cs: Vybrat {0} položek
de: {0} Artikel auswählen
es: Seleccionar {0} elementos
fa: انتخاب {0} مورد
fr: Sélectionner {0} éléments
he: בחר {0} פריטים
hr: Odaberi {0} stavki
it: Seleziona {0} articoli
ja: {0}個のアイテムを選択
nb: Velg {0} varer
ne: {0} वस्तुहरू चयन गर्नुहोस्
nl: Selecteer {0} items
pl: Wybierz {0} pozycji
pt_pt: Selecionar {0} itens
ro: Selectează {0} elemente
ru: Выбрать {0} элементов
sv: Välj {0} artiklar
tr: {0} Öğe Seç
uk: Вибрати {0} елементів

source: Select {0}s
ar: تحديد {0}
bg: Изберете {0}s
cs: Vybrat {0}
de: {0} auswählen
es: Seleccionar {0}
fa: انتخاب {0}
fr: Sélectionner {0}s
he: בחר {0}
hr: Odaberi {0}
it: Seleziona {0}
ja: {0}を選択
nb: Velg {0}
ne: {0} चयन गर्नुहोस्
nl: Selecteer {0}
pl: Wybierz {0}
pt_pt: Selecionar {0}
ro: Selectează {0}
ru: Выбрать {0}
sv: Välj {0}
tr: {0} seç
uk: Вибрати {0}

source: Select a channel
ar: حدد قناة
bg: Изберете канал
cs: Vyberte kanál
de: Kanal auswählen
es: Seleccione un canal
fa: یک کانال انتخاب کنید
fr: Sélectionner un canal
he: בחר ערוץ
hr: Odaberite kanal
it: Seleziona un canale
ja: チャネルを選択
nb: Velg en kanal
ne: च्यानल चयन गर्नुहोस्
nl: Selecteer een kanaal
pl: Wybierz kanał
pt_pt: Selecione um canal
ro: Selectează un canal
ru: Выберите канал
sv: Välj en kanal
tr: Bir kanal seçin
uk: Виберіть канал

source: Select a channel to assign {0} {entityType} to
ar: حدد قناة لتعيين {0} {entityType} إليها
bg: Изберете канал, към който да присвоите {0} {entityType}
cs: Vyberte kanál pro přiřazení {0} {entityType}
de: Kanal auswählen, dem {0} {entityType} zugeordnet werden soll
es: Seleccione un canal al que asignar {0} {entityType}
fa: یک کانال برای اختصاص {0} {entityType} انتخاب کنید
fr: Sélectionnez un canal auquel assigner {0} {entityType}
he: בחר ערוץ להקצאת {0} {entityType} אליו
hr: Odaberite kanal za dodjelu {0} {entityType}
it: Seleziona un canale a cui assegnare {0} {entityType}
ja: {0}{entityType}を割り当てるチャネルを選択
nb: Velg en kanal å tildele {0} {entityType} til
ne: {0} {entityType} असाइन गर्न च्यानल चयन गर्नुहोस्
nl: Selecteer een kanaal om {0} {entityType} aan toe te wijzen
pl: Wybierz kanał, aby przypisać {0} {entityType}
pt_pt: Selecione um canal para atribuir {0} {entityType}
ro: Selectează un canal pentru a atribui {0} {entityType}
ru: Выберите канал для назначения {0} {entityType}
sv: Välj en kanal att tilldela {0} {entityType} till
tr: {0} {entityType} atamak için bir kanal seçin
uk: Виберіть канал для призначення {0} {entityType}

source: Select a country
ar: حدد بلدًا
bg: Изберете държава
cs: Vyberte zemi
de: Land auswählen
es: Seleccione un país
fa: یک کشور انتخاب کنید
fr: Sélectionner un pays
he: בחר מדינה
hr: Odaberite državu
it: Seleziona un paese
ja: 国を選択
nb: Velg et land
ne: देश चयन गर्नुहोस्
nl: Selecteer een land
pl: Wybierz kraj
pt_pt: Selecione um país
ro: Selectează o țară
ru: Выберите страну
sv: Välj ett land
tr: Bir ülke seçin
uk: Виберіть країну

source: Select a currency
ar: حدد عملة
bg: Изберете валута
cs: Vyberte měnu
de: Währung auswählen
es: Seleccione una moneda
fa: یک ارز انتخاب کنید
fr: Sélectionner une devise
he: בחר מטבע
hr: Odaberite valute
it: Seleziona una valuta
ja: 通貨を選択
nb: Velg en valuta
ne: मुद्रा चयन गर्नुहोस्
nl: Selecteer een valuta
pl: Wybierz walutę
pt_pt: Selecione uma moeda
ro: Selectează o monedă
ru: Выберите валюту
sv: Välj en valuta
tr: Bir para birimi seçin
uk: Виберіть валюту

source: Select a customer to continue
bg: Изберете клиент, за да продължите
