Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: When enabled, a promotion is available in the shop
ar: عند التمكين، يصبح العرض الترويجي متاحًا في المتجر
bg: Когато е активирано, в магазина е налична промоция
cs: Když je povoleno, akce je dostupná v obchodě
de: Wenn aktiviert, ist eine Aktion im Shop verfügbar
es: Cuando está habilitada, una promoción está disponible en la tienda
fa: وقتی فعال باشد، تبلیغات در فروشگاه موجود است
fr: Lorsqu'activée, une promotion est disponible dans la boutique
he: כאשר מופעל, המבצע זמין בחנות
hr: Kada je omogućeno, promocija je dostupna u trgovini
it: Quando abilitata, una promozione è disponibile nel negozio
ja: 有効にすると、プロモーションがショップで利用可能になります
nb: Når aktivert, er en kampanje tilgjengelig i butikken
ne: सक्षम पारिएको बेला, प्रमोशन पसलमा उपलब्ध हुन्छ
nl: Wanneer ingeschakeld, is een promotie beschikbaar in de winkel
pl: Po włączeniu promocja jest dostępna w sklepie
pt_pt: Quando ativada, uma promoção fica disponível na loja
ro: Când este activat, o promoție este disponibilă în magazin
ru: При включении акция доступна в магазине
sv: När aktiverad är kampanjen tillgänglig i butiken
tr: Etkinleştirildiğinde promosyon mağazada kullanılabilir
uk: При увімкненні акція доступна у магазині

source: When this is enabled, the prices entered in the product catalog will be included in the tax for the default tax zone.
ar: عند تمكين هذا، ستكون الأسعار المدخلة في كتالوج المنتجات شاملة للضريبة للمنطقة الضريبية الافتراضية.
bg: Когато това е разрешено, цените, въведени в продуктовия каталог, ще бъдат включени в данъка за данъчната зона по подразбиране.
cs: Když je toto povoleno, ceny zadané v katalogu produktů budou zahrnovat DPH pro výchozí daňovou zónu.
de: Wenn dies aktiviert ist, sind die im Produktkatalog eingegebenen Preise in der Steuer für die Standard-Steuerzone enthalten.
es: Cuando esto está habilitado, los precios ingresados en el catálogo de productos incluirán el impuesto para la zona fiscal predeterminada.
fa: وقتی این فعال باشد، قیمت‌های وارد شده در کاتالوگ محصول شامل مالیات برای منطقه مالیاتی پیش‌فرض خواهد بود.
fr: Lorsque ceci est activé, les prix saisis dans le catalogue de produits seront inclus dans la taxe pour la zone fiscale par défaut.
he: כאשר זה מופעל, המחירים שהוזנו בקטלוג המוצרים יכללו מע"מ עבור אזור המס המחדלי.
hr: Kada je ovo omogućeno, cijene unesene u katalog proizvoda bit će uključene u porez za zadanu poreznu zonu.
it: Quando abilitato, i prezzi inseriti nel catalogo prodotti includeranno l'IVA per la zona fiscale predefinita.
ja: これを有効にすると、商品カタログに入力された価格には、デフォルト税ゾーンの税が含まれます。
nb: Når dette er aktivert, vil prisene som er angitt i produktkatalogen inkludere mva for standard skattesone.
ne: यो सक्षम पारिएको बेला, उत्पादन सूचीमा प्रविष्ट गरिएका मूल्यहरू पूर्वनिर्धारित कर क्षेत्रको लागि करमा समावेश हुनेछन्।
nl: Wanneer dit is ingeschakeld, worden de prijzen die in de productcatalogus zijn ingevoerd, opgenomen in de belasting voor de standaard belastingzone.
pl: Gdy to jest włączone, ceny wprowadzone w katalogu produktów będą zawierać podatek dla domyślnej strefy podatkowej.
pt_pt: Quando isto estiver ativado, os preços introduzidos no catálogo de produtos incluirão o IVA para a zona fiscal predefinida.
ro: Când este activat, prețurile introduse în catalogul de produse vor include taxa pentru zona de impozitare implicită.
ru: При включении цены, введённые в каталоге товаров, будут включать налог для зоны по умолчанию.
sv: När detta är aktiverat kommer priserna i produktkatalogen inkludera skatt för standardskattzonen.
tr: Bu etkinleştirildiğinde, ürün kataloğuna girilen fiyatlara varsayılan vergi bölgesi için vergi dahil edilecektir.
uk: При увімкненні ціни, введені в каталозі товарів, включатимуть податок для зони за замовчуванням.

source: When tracked, product variant stock levels will be automatically adjusted when sold. This setting can be overridden by individual product variants.
ar: عند التتبع، سيتم تعديل مستويات مخزون أشكال المنتج تلقائيًا عند البيع. يمكن تجاوز هذا الإعداد بواسطة أشكال المنتج الفردية.
bg: Когато се проследяват, нивата на складови наличности на варианти на продукта ще бъдат автоматично коригирани при продажба. Тази настройка може да бъде заменена от отделни варианти на продукта.
cs: Když je sledování povoleno, skladové úrovně variant produktů se automaticky upraví při prodeji. Toto nastavení může být přepsáno jednotlivými variantami produktů.
de: Bei Verfolgung werden die Lagerbestände der Produktvarianten beim Verkauf automatisch angepasst. Diese Einstellung kann von einzelnen Produktvarianten überschrieben werden.
es: Cuando se rastrea, los niveles de stock de las variantes de producto se ajustarán automáticamente al venderse. Esta configuración puede ser anulada por las variantes de producto individuales.
fa: وقتی دنبال می‌شود، سطوح موجودی نوع محصول هنگام فروش به طور خودکار تنظیم می‌شود. این تنظیم می‌تواند توسط انواع محصول منفرد لغو شود.
fr: Lorsque suivi, les niveaux de stock des variantes de produit seront automatiquement ajustés lors de la vente. Ce paramètre peut être remplacé par les variantes de produit individuelles.
he: כאשר עוקבים, רמות מלאי גרסת המוצר יותאמו אוטומטית במכירה. ניתן לעקוף הגדרה זו על ידי גרסאות מוצר בודדות.
hr: Kada se prati, razine zaliha varijanti proizvoda će se automatski prilagoditi pri prodaji. Ovu postavku mogu nadjačati pojedinačne varijante proizvoda.
it: Quando tracciato, i livelli di scorta delle varianti prodotto saranno automaticamente adeguati quando venduti. Questa impostazione può essere sostituita dalle singole varianti prodotto.
ja: 追跡すると、商品バリエーションの在庫レベルは販売時に自動的に調整されます。この設定は個々の商品バリエーションで上書きできます。
nb: Når sporet, vil produktvariantens lagernivåer automatisk justeres ved salg. Denne innstillingen kan overstyres av individuelle produktvarianter.
ne: ट्र्याक गर्दा, उत्पादन भेरियन्ट स्टक स्तरहरू बिक्री हुँदा स्वचालित रूपमा समायोजन गरिनेछ। यो सेटिङ व्यक्तिगत उत्पादन भेरियन्टहरूद्वारा ओभरराइड गर्न सकिन्छ।
nl: Wanneer gevolgd, worden de voorraadniveaus van productvarianten automatisch aangepast bij verkoop. Deze instelling kan worden overschreven door individuele productvarianten.
pl: Po włączeniu śledzenia poziomy magazynowe wariantów produktów będą automatycznie dostosowywane podczas sprzedaży. To ustawienie może zostać zastąpione przez poszczególne warianty produktów.
pt_pt: Quando rastreado, os níveis de stock das variantes de produto serão ajustados automaticamente quando vendidos. Esta definição pode ser substituída por variantes de produto individuais.
ro: Când este activ, nivelurile de stoc ale variantelor de produse vor fi ajustate automat la vânzare. Această setare poate fi suprascrisă de variantele individuale de produse.
ru: При отслеживании уровни запасов вариантов товара будут автоматически корректироваться при продаже. Эту настройку можно переопределить для отдельных вариантов товара.
sv: När spårad kommer produktvariantens lagernivåer justeras automatiskt vid försäljning. Denna inställning kan åsidosättas av enskilda produktvarianter.
tr: İzlendiğinde, ürün varyantı stok seviyeleri satıldığında otomatik olarak ayarlanacaktır. Bu ayar, tek tek ürün varyantları tarafından geçersiz kılınabilir.
uk: При відстеженні рівні запасів варіантів товару будуть автоматично коригуватися при продажу. Це налаштування можна перевизначити для окремих варіантів товару.

source: Width
ar: العرض
bg: Ширина
cs: Šířka
de: Breite
es: Ancho
fa: عرض
fr: Largeur
he: רוחב
hr: Širina
it: Larghezza
ja: 幅
nb: Bredde
ne: चौडाइ
nl: Breedte
pl: Szerokość
pt_pt: Largura
ro: Lățime
ru: Ширина
sv: Bredd
tr: Genişlik
uk: Ширина

source: With selected...
ar: مع المحدد...
bg: С избраните...
cs: S vybranými...
de: Mit ausgewählten...
es: Con seleccionados...
fa: با موارد انتخاب شده...
fr: Avec la sélection...
he: עם הנבחרים...
hr: S odabranima...
it: Con selezionati...
ja: 選択した項目で...
nb: Med valgte...
ne: चयन गरिएकासँग...
nl: Met geselecteerde...
pl: Z wybranymi...
pt_pt: Com selecionados...
ro: Cu selecția...
ru: С выбранными...
sv: Med valda...
tr: Seçiliyle...
uk: З вибраними...

# date-range
source: Yesterday
ar: أمس
bg: Вчера
cs: Včera
de: Gestern
es: Ayer
fa: دیروز
fr: Hier
hr: Jučer
it: Ieri
ja: 昨日
nb: I går
ne: हिजो
pl: Wczoraj
pt_pt: Ontem
ro: Ieri
ru: Вчера
sv: Igår
tr: Dün
uk: Вчора

source: You don't have permission to view channel settings
ar: ليس لديك إذن لعرض إعدادات القناة
bg: Нямате разрешение да видите настройките на канала
cs: Nemáte oprávnění k zobrazení nastavení kanálu
de: Sie haben keine Berechtigung, die Kanaleinstellungen anzuzeigen
es: No tiene permiso para ver la configuración del canal
fa: شما مجوز مشاهده تنظیمات کانال را ندارید
fr: Vous n'avez pas la permission de voir les paramètres du canal
he: אין לך הרשאה לצפות בהגדרות הערוץ
hr: Nemate dozvolu za pregled postavki kanala
it: Non hai il permesso di visualizzare le impostazioni del canale
ja: チャネル設定を表示する権限がありません
nb: Du har ikke tillatelse til å se kanalinnstillinger
ne: तपाईंसँग च्यानल सेटिङहरू हेर्ने अनुमति छैन
nl: U heeft geen toestemming om kanaalinstellingen te bekijken
pl: Nie masz uprawnień do wyświetlania ustawień kanału
pt_pt: Não tem permissão para visualizar definições do canal
ro: Nu aveți permisiunea de a vizualiza setările canalului
ru: У вас нет разрешения на просмотр настроек канала
sv: Du har inte behörighet att visa kanalinställningar
tr: Kanal ayarlarını görüntüleme izniniz yok
uk: У вас немає дозволу на перегляд налаштувань каналу

source: You don't have permission to view global language settings
ar: ليس لديك إذن لعرض إعدادات اللغة العامة
bg: Нямате разрешение да видите глобалните езикови настройки
cs: Nemáte oprávnění k zobrazení globálních nastavení jazyků
de: Sie haben keine Berechtigung, die globalen Spracheinstellungen anzuzeigen
es: No tiene permiso para ver la configuración de idioma global
fa: شما مجوز مشاهده تنظیمات زبان عمومی را ندارید
fr: Vous n'avez pas la permission de voir les paramètres linguistiques globaux
he: אין לך הרשאה לצפות בהגדרות השפה הגלובליות
hr: Nemate dozvolu za pregled globalnih postavki jezika
it: Non hai il permesso di visualizzare le impostazioni linguistiche globali
ja: グローバル言語設定を表示する権限がありません
nb: Du har ikke tillatelse til å se globale språkinnstillinger
ne: तपाईंसँग ग्लोबल भाषा सेटिङहरू हेर्ने अनुमति छैन
nl: U heeft geen toestemming om globale taalinstellingen te bekijken
pl: Nie masz uprawnień do wyświetlania globalnych ustawień języka
pt_pt: Não tem permissão para visualizar definições de idioma global
ro: Nu aveți permisiunea de a vizualiza setările globale ale limbii
ru: У вас нет разрешения на просмотр глобальных языковых настроек
sv: Du har inte behörighet att visa globala språkinställningar
tr: Genel dil ayarlarını görüntüleme izniniz yok
uk: У вас немає дозволу на перегляд глобальних мовних налаштувань

source: You haven't saved any views yet.
ar: لم تحفظ أي عروض بعد.
bg: Все още не сте запазили изгледи.
cs: Zatím jste neuložili žádné pohledy.
de: Sie haben noch keine Ansichten gespeichert.
es: Aún no ha guardado ninguna vista.
fa: هنوز هیچ نمایی ذخیره نکرده‌اید.
fr: Vous n'avez pas encore enregistré de vues.
he: עדיין לא שמרת תצוגות.
hr: Još niste spremili nijedan prikaz.
it: Non hai ancora salvato nessuna vista.
ja: まだビューを保存していません。
nb: Du har ikke lagret noen visninger ennå.
ne: तपाईंले अझै कुनै दृश्यहरू सुरक्षित गर्नुभएको छैन।
nl: U heeft nog geen weergaven opgeslagen.
pl: Nie zapisałeś jeszcze żadnych widoków.
pt_pt: Ainda não guardou nenhuma vista.
ro: Nu ați salvat încă nicio vizualizare.
ru: Вы ещё не сохранили ни одного представления.
sv: Du har inte sparat några vyer ännu.
tr: Henüz herhangi bir görünüm kaydetmediniz.
uk: Ви ще не зберегли жодного подання.

source: Your latest orders
ar: أحدث طلباتك
bg: Вашите най-нови поръчки
cs: Vaše poslední objednávky
de: Ihre neuesten Bestellungen
es: Sus últimos pedidos
fa: آخرین سفارش‌های شما
fr: Vos dernières commandes
he: ההזמנות האחרונות שלך
hr: Vaše najnovije narudžbe
it: I tuoi ultimi ordini
ja: 最新の注文
nb: Dine siste bestillinger
ne: तपाईंको नवीनतम अर्डरहरू
pl: Twoje ostatnie zamówienia
pt_pt: As suas últimas encomendas
ro: Comenzile tale recente
ru: Ваши последние заказы
sv: Dina senaste beställningar
tr: Son siparişleriniz
uk: Ваші останні замовлення

source: Your orders summary
ar: ملخص طلباتك
bg: Резюме на вашите поръчки
cs: Přehled vašich objednávek
de: Ihre Bestellübersicht
es: Resumen de sus pedidos
fa: خلاصه سفارش‌های شما
fr: Résumé de vos commandes
he: סיכום ההזמנות שלך
hr: Sažetak vaših narudžbi
it: Riepilogo dei tuoi ordini
ja: 注文サマリー
nb: Oversikt over dine bestillinger
ne: तपाईंको अर्डर सारांश
pl: Podsumowanie Twoich zamówień
pt_pt: Resumo das suas encomendas
ro: Rezumatul comenzilor tale
ru: Сводка по вашим заказам
sv: Översikt över dina beställningar
tr: Sipariş özetiniz
uk: Підсумок ваших замовлень

source: Zone
ar: المنطقة
bg: Зона
cs: Zóna
es: Zona
fa: منطقه
he: אזור
hr: Zona
it: Zona
ja: ゾーン
nb: Sone
ne: क्षेत्र
pl: Strefa
pt_pt: Zona
ro: Zonă
ru: Зона
sv: Zon
tr: Bölge
uk: Зона

source: ID
ar: المعرف
fa: شناسه
he: מזהה

source: Save changes
ar: حفظ التغييرات
cs: Uložit změny
de: Änderungen speichern
es: Guardar cambios
fa: ذخیره تغییرات
fr: Enregistrer les modifications
he: שמור שינויים
hr: Spremi izmjene
it: Salva modifiche
ja: 変更を保存
nb: Lagre endringer
ne: परिवर्तनहरू सुरक्षित गर्नुहोस्
nl: Wijzigingen opslaan
pl: Zapisz zmiany
pt_pt: Guardar alterações
ro: Salvează modificările
ru: Сохранить изменения
sv: Spara ändringar
tr: Değişiklikleri kaydet
uk: Зберегти зміни

source: Slug
ar: الرابط المختصر
cs: URL segment
fa: نامک
hr: URL naziv
ja: スラッグ
ne: स्लग
ro: Identificator URL

source: {0, plural, =1 {Select a target collection to move this collection to.} other {Select a target collection to move # collections to.}}
ro: {0, plural, =1 {Selectează o colecție țintă pentru a muta această colecție.} other {Selectează o colecție țintă pentru a muta # colecții.}}

source: {0, plural, one {Are you sure you want to remove # country from this zone?} other {Are you sure you want to remove # countries from this zone?}}
ro: {0, plural, one {Ești sigur că vrei să elimini # țară din această zonă?} other {Ești sigur că vrei să elimini # țări din această zonă?}}

source: {0, plural, one {Found # eligible shipping method} other {Found # eligible shipping methods}}
ro: {0, plural, one {Găsită # metodă de livrare eligibilă} other {Găsite # metode de livrare eligibile}}

source: {0, plural, one {Moving # collection into {selectedCollectionName}} other {Moving # collections into {selectedCollectionName}}}
ro: {0, plural, one {Se mută # colecție în {selectedCollectionName}} other {Se mută # colecții în {selectedCollectionName}}}

source: {0, plural, one {Moving # collection into selected collection} other {Moving # collections into selected collection}}
ro: {0, plural, one {Se mută # colecție în colecția selectată} other {Se mută # colecții în colecția selectată}}

source: {0, plural, one {Moving # collection into top level} other {Moving # collections into top level}}
ro: {0, plural, one {Se mută # colecție la nivel superior} other {Se mută # colecții la nivel superior}}

source: {0, plural, one {Removed # country from zone} other {Removed # countries from zone}}
ro: {0, plural, one {Eliminată # țară din zonă} other {Eliminate # țări din zonă}}

source: Please wait
ro: Te rugăm să aștepți

source: Sets the stock level at which a variant is considered to be out of stock. Using a negative value enables backorder support. Can be overridden by product variants.
ro: Setează nivelul stocului la care o variantă este considerată a fi în afara stocului. Folosirea unei valori negative activează suportul pentru comenzi în așteptare. Poate fi suprascris de variantele produsului.

source: Username
he: שם משתמש
nl: Gebruikersnaam

source: Welcome back!
he: ברוך שובך!
nl: Welkom terug!

source: Manually add product variant
nl: Productvariant handmatig toevoegen

source: Variant Assistant
nl: Variant-assistent
