Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: Failed to move collections
ar: فشل نقل المجموعات
bg: Неуспешно преместване на колекции
cs: Nepodařilo se přesunout kolekce
de: Fehler beim Verschieben der Sammlungen
es: Error al mover colecciones
fa: جابجایی مجموعه‌ها ناموفق بود
fr: Échec du déplacement des collections
he: העברת האוספים נכשלה
hr: Premještanje kolekcija nije uspjelo
it: Impossibile spostare collezioni
ja: コレクションの移動に失敗しました
nb: Kunne ikke flytte samlinger
ne: संग्रहहरू सार्न असफल
nl: Collecties verplaatsen mislukt
pl: Nie udało się przenieść kolekcji
pt_pt: Falha ao mover coleções
ro: Nu s-au putut muta colecțiile
ru: Не удалось переместить коллекции
sv: Misslyckades att flytta kollektioner
tr: Koleksiyonlar taşınamadı
uk: Не вдалося перемістити колекції

source: Failed to process refund
bg: Неуспешна обработка на възстановяване

source: Failed to remove countries from zone
ar: فشل في إزالة البلدان من المنطقة
bg: Неуспешно премахване на държави от зоната
ro: Nu s-au putut elimina țările din zonă

source: Failed to remove customer from group
ar: فشل إزالة العميل من المجموعة
bg: Неуспешно премахване на клиент от групата
cs: Nepodařilo se odebrat zákazníka ze skupiny
de: Fehler beim Entfernen des Kunden aus der Gruppe
es: Error al quitar cliente del grupo
fa: حذف مشتری از گروه ناموفق بود
fr: Échec de la suppression du client du groupe
he: הסרת הלקוח מהקבוצה נכשלה
hr: Uklanjanje kupca iz grupe nije uspjelo
it: Impossibile rimuovere cliente dal gruppo
ja: グループからの顧客の削除に失敗しました
nb: Kunne ikke fjerne kunde fra gruppe
ne: समूहबाट ग्राहक हटाउन असफल
nl: Klant uit groep verwijderen mislukt
pl: Nie udało się usunąć klienta z grupy
pt_pt: Falha ao remover cliente do grupo
ro: Nu s-a putut elimina clientul din grup
ru: Не удалось удалить клиента из группы
sv: Misslyckades att ta bort kund från grupp
tr: Müşteri gruptan kaldırılamadı
uk: Не вдалося видалити клієнта з групи

source: Failed to remove facet from channel: {message}
ar: فشل إزالة الخاصية من القناة: {message}
bg: Неуспешно премахване на атрибут от канала: {message}
cs: Nepodařilo se odebrat vlastnost z kanálu: {message}
de: Fehler beim Entfernen der Facette aus dem Kanal: {message}
es: Error al quitar faceta del canal: {message}
fa: حذف ویژگی از کانال ناموفق بود: {message}
fr: Échec de la suppression de la facette du canal : {message}
he: הסרת המאפיין מהערוץ נכשלה: {message}
hr: Uklanjanje svojstva iz kanala nije uspjelo: {message}
it: Impossibile rimuovere attributo dal canale: {message}
ja: チャネルからのファセットの削除に失敗しました：{message}
nb: Kunne ikke fjerne fasett fra kanal: {message}
ne: च्यानलबाट विशेषता हटाउन असफल: {message}
nl: Facet uit kanaal verwijderen mislukt: {message}
pl: Nie udało się usunąć aspektu z kanału: {message}
pt_pt: Falha ao remover faceta do canal: {message}
ro: Nu s-a putut elimina atributul din canal: {message}
ru: Не удалось удалить фасет из канала: {message}
sv: Misslyckades att ta bort facett från kanal: {message}
tr: Özellik kanaldan kaldırılamadı: {message}
uk: Не вдалося видалити фасет з каналу: {message}

source: Failed to remove product from channel
bg: Неуспешно премахване на продукт от канал

source: Failed to rename global view
ar: فشل إعادة تسمية العرض العام
bg: Неуспешно преименуване на глобалния изглед
cs: Nepodařilo se přejmenovat globální pohled
de: Fehler beim Umbenennen der globalen Ansicht
es: Error al renombrar vista global
fa: تغییر نام نمای عمومی ناموفق بود
fr: Échec du renommage de la vue globale
he: שינוי שם התצוגה הגלובלית נכשל
hr: Preimenovanje globalnog prikaza nije uspjelo
it: Impossibile rinominare vista globale
ja: グローバルビューの名前変更に失敗しました
nb: Kunne ikke gi nytt navn til global visning
ne: ग्लोबल दृश्य पुन: नामकरण गर्न असफल
nl: Globale weergave hernoemen mislukt
pl: Nie udało się zmienić nazwy widoku globalnego
pt_pt: Falha ao renomear vista global
ro: Nu s-a putut redenumi vizualizarea globală
ru: Не удалось переименовать глобальное представление
sv: Misslyckades att byta namn på global vy
tr: Genel görünüm yeniden adlandırılamadı
uk: Не вдалося перейменувати глобальне подання

source: Failed to rename view
ar: فشل إعادة تسمية العرض
bg: Неуспешно преименуване на изглед
cs: Nepodařilo se přejmenovat pohled
de: Fehler beim Umbenennen der Ansicht
es: Error al renombrar vista
fa: تغییر نام نما ناموفق بود
fr: Échec du renommage de la vue
he: שינוי שם התצוגה נכשל
hr: Preimenovanje prikaza nije uspjelo
it: Impossibile rinominare vista
ja: ビューの名前変更に失敗しました
nb: Kunne ikke gi nytt navn til visning
ne: दृश्य पुन: नामकरण गर्न असफल
nl: Weergave hernoemen mislukt
pl: Nie udało się zmienić nazwy widoku
pt_pt: Falha ao renomear vista
ro: Nu s-a putut redenumi vizualizarea
ru: Не удалось переименовать представление
sv: Misslyckades att byta namn på vy
tr: Görünüm yeniden adlandırılamadı
uk: Не вдалося перейменувати подання

source: Failed to reorder items
bg: Неуспешно пренареждане на артикули

source: Failed to settle payment
ar: فشل تسوية الدفع
bg: Неуспешно плащане
cs: Nepodařilo se vypořádat platbu
de: Fehler beim Abwickeln der Zahlung
es: Error al liquidar pago
fa: تسویه پرداخت ناموفق بود
fr: Échec du règlement du paiement
he: סילוק התשלום נכשל
hr: Izvršenje plaćanja nije uspjelo
it: Impossibile completare pagamento
ja: 支払いの決済に失敗しました
nb: Kunne ikke gjennomføre betaling
ne: भुक्तानी सम्पन्न गर्न असफल
nl: Betaling afhandelen mislukt
pl: Nie udało się rozliczyć płatności
pt_pt: Falha ao liquidar pagamento
ro: Nu s-a putut soluționa plata
ru: Не удалось провести платёж
sv: Misslyckades att genomföra betalning
tr: Ödeme tamamlanamadı
uk: Не вдалося провести платіж

source: Failed to settle refund
ar: فشل تسوية الاسترداد
bg: Неуспешно възстановяване на сумата
cs: Nepodařilo se vypořádat refund
de: Fehler beim Abwickeln der Rückerstattung
es: Error al liquidar reembolso
fa: تسویه بازپرداخت ناموفق بود
fr: Échec du règlement du remboursement
he: סילוק ההחזר נכשל
hr: Izvršenje povrata nije uspjelo
it: Impossibile completare rimborso
ja: 返金の決済に失敗しました
nb: Kunne ikke gjennomføre refusjon
ne: रिफन्ड सम्पन्न गर्न असफल
nl: Terugbetaling afhandelen mislukt
pl: Nie udało się rozliczyć zwrotu
pt_pt: Falha ao liquidar reembolso
ro: Nu s-a putut soluționa rambursarea
ru: Не удалось провести возврат
sv: Misslyckades att genomföra återbetalning
tr: İade tamamlanamadı
uk: Не вдалося провести повернення

source: Failed to transition order to state
ar: فشل نقل الطلب إلى الحالة
bg: Неуспешно прехвърляне на поръчка към състояние
cs: Nepodařilo se převést objednávku do stavu
de: Fehler beim Übergang der Bestellung zum Status
es: Error al transicionar pedido al estado
fa: انتقال سفارش به وضعیت ناموفق بود
fr: Échec de la transition de la commande vers l'état
he: מעבר ההזמנה למצב נכשל
hr: Prijelaz narudžbe u stanje nije uspio
it: Impossibile effettuare transizione ordine allo stato
ja: 注文のステート遷移に失敗しました
nb: Kunne ikke endre bestilling til tilstand
ne: अर्डरलाई स्थितिमा संक्रमण गर्न असफल
nl: Bestelling overgaan naar status mislukt
pl: Nie udało się przenieść zamówienia do stanu
pt_pt: Falha ao fazer transição da encomenda para estado
ro: Nu s-a putut schimba statusul comenzii
ru: Не удалось перевести заказ в состояние
sv: Misslyckades att överföra beställning till status
tr: Sipariş duruma geçirilemedi
uk: Не вдалося перевести замовлення до стану

source: Failed to update address
ar: فشل تحديث العنوان
bg: Неуспешно актуализиране на адреса
cs: Nepodařilo se aktualizovat adresu
de: Fehler beim Aktualisieren der Adresse
es: Error al actualizar dirección
fa: به‌روزرسانی آدرس ناموفق بود
fr: Échec de la mise à jour de l'adresse
he: עדכון הכתובת נכשל
hr: Ažuriranje adrese nije uspjelo
it: Impossibile aggiornare indirizzo
ja: 住所の更新に失敗しました
nb: Kunne ikke oppdatere adresse
ne: ठेगाना अपडेट गर्न असफल
nl: Adres bijwerken mislukt
pl: Nie udało się zaktualizować adresu
pt_pt: Falha ao atualizar morada
ro: Nu s-a putut actualiza adresa
ru: Не удалось обновить адрес
sv: Misslyckades att uppdatera adress
tr: Adres güncellenemedi
uk: Не вдалося оновити адресу

source: Failed to update administrator
ar: فشل في تحديث المسؤول
bg: Неуспешно актуализиране на администратора
cs: Aktualizace administrátora se nezdařila
de: Administrator konnte nicht aktualisiert werden
es: Error al actualizar el administrador
fa: به‌روزرسانی مدیر ناموفق بود
fr: Échec de la mise à jour de l'administrateur
hr: Neuspješno ažuriranje administratora
it: Aggiornamento amministratore non riuscito
ja: 管理者の更新に失敗しました
nb: Kunne ikke oppdatere administrator
ne: प्रशासक अपडेट गर्न असफल
pl: Nie udało się zaktualizować administratora
pt_pt: Falha ao atualizar administrador
ro: Nu s-a putut actualiza administratorul
ru: Не удалось обновить администратора
sv: Misslyckades med att uppdatera administratör
tr: Yönetici güncellenemedi
uk: Не вдалося оновити адміністратора

source: Failed to update asset
ar: فشل تحديث الملف
bg: Неуспешно актуализиране на актива
cs: Nepodařilo se aktualizovat soubor
de: Fehler beim Aktualisieren des Assets
es: Error al actualizar recurso
fa: به‌روزرسانی فایل ناموفق بود
fr: Échec de la mise à jour de la ressource
he: עדכון הקובץ נכשל
hr: Ažuriranje datoteke nije uspjelo
it: Impossibile aggiornare file
ja: アセットの更新に失敗しました
nb: Kunne ikke oppdatere ressurs
ne: सम्पत्ति अपडेट गर्न असफल
nl: Bestand bijwerken mislukt
pl: Nie udało się zaktualizować zasobu
pt_pt: Falha ao atualizar recurso
ro: Nu s-a putut actualiza resursa
ru: Не удалось обновить ресурс
sv: Misslyckades att uppdatera tillgång
tr: Varlık güncellenemedi
uk: Не вдалося оновити ресурс

source: Failed to update channel
ar: فشل تحديث القناة
bg: Неуспешно актуализиране на канала
cs: Nepodařilo se aktualizovat kanál
de: Fehler beim Aktualisieren des Kanals
es: Error al actualizar canal
fa: به‌روزرسانی کانال ناموفق بود
fr: Échec de la mise à jour du canal
he: עדכון הערוץ נכשל
hr: Ažuriranje kanala nije uspjelo
it: Impossibile aggiornare canale
ja: チャネルの更新に失敗しました
nb: Kunne ikke oppdatere kanal
ne: च्यानल अपडेट गर्न असफल
nl: Kanaal bijwerken mislukt
pl: Nie udało się zaktualizować kanału
pt_pt: Falha ao atualizar canal
ro: Nu s-a putut actualiza canalul
ru: Не удалось обновить канал
sv: Misslyckades att uppdatera kanal
tr: Kanal güncellenemedi
uk: Не вдалося оновити канал

source: Failed to update collection
ar: فشل تحديث المجموعة
bg: Неуспешно актуализиране на колекцията
cs: Nepodařilo se aktualizovat kolekci
de: Fehler beim Aktualisieren der Sammlung
es: Error al actualizar colección
fa: به‌روزرسانی مجموعه ناموفق بود
fr: Échec de la mise à jour de la collection
he: עדכון האוסף נכשל
hr: Ažuriranje kolekcije nije uspjelo
it: Impossibile aggiornare collezione
ja: コレクションの更新に失敗しました
nb: Kunne ikke oppdatere samling
ne: संग्रह अपडेट गर्न असफल
nl: Collectie bijwerken mislukt
pl: Nie udało się zaktualizować kolekcji
pt_pt: Falha ao atualizar coleção
ro: Nu s-a putut actualiza colecția
ru: Не удалось обновить коллекцию
sv: Misslyckades att uppdatera kollektion
tr: Koleksiyon güncellenemedi
uk: Не вдалося оновити колекцію

source: Failed to update collection position
bg: Неуспешно актуализиране на позицията на колекцията

source: Failed to update country
ar: فشل تحديث البلد
bg: Неуспешно актуализиране на държавата
cs: Nepodařilo se aktualizovat zemi
de: Fehler beim Aktualisieren des Lands
es: Error al actualizar país
fa: به‌روزرسانی کشور ناموفق بود
fr: Échec de la mise à jour du pays
he: עדכון המדינה נכשל
hr: Ažuriranje zemlje nije uspjelo
it: Impossibile aggiornare paese
ja: 国の更新に失敗しました
nb: Kunne ikke oppdatere land
ne: देश अपडेट गर्न असफल
nl: Land bijwerken mislukt
pl: Nie udało się zaktualizować kraju
pt_pt: Falha ao atualizar país
ro: Nu s-a putut actualiza țara
ru: Не удалось обновить страну
sv: Misslyckades att uppdatera land
tr: Ülke güncellenemedi
uk: Не вдалося оновити країну

source: Failed to update customer
ar: فشل تحديث العميل
bg: Неуспешно актуализиране на клиента
cs: Nepodařilo se aktualizovat zákazníka
de: Fehler beim Aktualisieren des Kunden
es: Error al actualizar cliente
fa: به‌روزرسانی مشتری ناموفق بود
fr: Échec de la mise à jour du client
he: עדכון הלקוח נכשל
hr: Ažuriranje kupca nije uspjelo
it: Impossibile aggiornare cliente
ja: 顧客の更新に失敗しました
nb: Kunne ikke oppdatere kunde
ne: ग्राहक अपडेट गर्न असफल
nl: Klant bijwerken mislukt
pl: Nie udało się zaktualizować klienta
pt_pt: Falha ao atualizar cliente
ro: Nu s-a putut actualiza clientul
ru: Не удалось обновить клиента
sv: Misslyckades att uppdatera kund
tr: Müşteri güncellenemedi
uk: Не вдалося оновити клієнта

source: Failed to update customer group
ar: فشل تحديث مجموعة العملاء
bg: Неуспешно актуализиране на клиентска група
cs: Nepodařilo se aktualizovat skupinu zákazníků
de: Fehler beim Aktualisieren der Kundengruppe
es: Error al actualizar grupo de clientes
fa: به‌روزرسانی گروه مشتری ناموفق بود
fr: Échec de la mise à jour du groupe de clients
he: עדכון קבוצת הלקוחות נכשל
hr: Ažuriranje grupe kupaca nije uspjelo
it: Impossibile aggiornare gruppo clienti
ja: 顧客グループの更新に失敗しました
nb: Kunne ikke oppdatere kundegruppe
ne: ग्राहक समूह अपडेट गर्न असफल
nl: Klantengroep bijwerken mislukt
pl: Nie udało się zaktualizować grupy klientów
pt_pt: Falha ao atualizar grupo de clientes
ro: Nu s-a putut actualiza grupul de clienți
ru: Не удалось обновить группу клиентов
sv: Misslyckades att uppdatera kundgrupp
tr: Müşteri grubu güncellenemedi
uk: Не вдалося оновити групу клієнтів

source: Failed to update facet
ar: فشل تحديث الخاصية
bg: Неуспешно актуализиране на аспекта
cs: Nepodařilo se aktualizovat vlastnost
de: Fehler beim Aktualisieren der Facette
es: Error al actualizar faceta
fa: به‌روزرسانی ویژگی ناموفق بود
fr: Échec de la mise à jour de la facette
he: עדכון המאפיין נכשל
hr: Ažuriranje svojstva nije uspjelo
it: Impossibile aggiornare attributo
ja: ファセットの更新に失敗しました
nb: Kunne ikke oppdatere fasett
ne: विशेषता अपडेट गर्न असफल
nl: Facet bijwerken mislukt
pl: Nie udało się zaktualizować aspektu
pt_pt: Falha ao atualizar faceta
ro: Nu s-a putut actualiza atributul
ru: Не удалось обновить фасет
sv: Misslyckades att uppdatera facett
tr: Özellik güncellenemedi
uk: Не вдалося оновити фасет

source: Failed to update facet value
ar: فشل تحديث قيمة الخاصية
bg: Неуспешно актуализиране на стойността на аспекта
cs: Nepodařilo se aktualizovat hodnotu vlastnosti
de: Fehler beim Aktualisieren des Facettenwerts
es: Error al actualizar valor de faceta
fa: به‌روزرسانی مقدار ویژگی ناموفق بود
fr: Échec de la mise à jour de la valeur de facette
he: עדכון ערך המאפיין נכשל
hr: Ažuriranje vrijednosti svojstva nije uspjelo
it: Impossibile aggiornare valore attributo
ja: ファセット値の更新に失敗しました
nb: Kunne ikke oppdatere fasettverdi
ne: विशेषता मान अपडेट गर्न असफल
nl: Facetwaarde bijwerken mislukt
pl: Nie udało się zaktualizować wartości aspektu
pt_pt: Falha ao atualizar valor de faceta
ro: Nu s-a putut actualiza valoarea atributului
ru: Не удалось обновить значение фасета
sv: Misslyckades att uppdatera facettvärde
tr: Özellik değeri güncellenemedi
uk: Не вдалося оновити значення фасету

source: Failed to update fulfillment state
ar: فشل تحديث حالة التنفيذ
bg: Неуспешно актуализиране на състоянието на изпълнение
cs: Nepodařilo se aktualizovat stav expedice
de: Fehler beim Aktualisieren des Erfüllungsstatus
es: Error al actualizar estado de cumplimiento
fa: به‌روزرسانی وضعیت تحویل ناموفق بود
fr: Échec de la mise à jour de l'état d'exécution
he: עדכון מצב המשלוח נכשל
hr: Ažuriranje stanja izvršenja nije uspjelo
it: Impossibile aggiornare stato evasione
ja: フルフィルメント状態の更新に失敗しました
nb: Kunne ikke oppdatere oppfyllelsestilstand
ne: पूर्ति स्थिति अपडेट गर्न असफल
nl: Afhandelingsstatus bijwerken mislukt
pl: Nie udało się zaktualizować stanu realizacji
pt_pt: Falha ao atualizar estado de atendimento
ro: Nu s-a putut actualiza statusul livrării
ru: Не удалось обновить состояние выполнения
sv: Misslyckades att uppdatera leveransstatus
tr: Teslimat durumu güncellenemedi
uk: Не вдалося оновити стан виконання

source: Failed to update global settings
ar: فشل تحديث الإعدادات العامة
bg: Неуспешно актуализиране на глобалните настройки
cs: Nepodařilo se aktualizovat globální nastavení
de: Fehler beim Aktualisieren der globalen Einstellungen
es: Error al actualizar configuración global
fa: به‌روزرسانی تنظیمات عمومی ناموفق بود
fr: Échec de la mise à jour des paramètres globaux
he: עדכון ההגדרות הגלובליות נכשל
hr: Ažuriranje globalnih postavki nije uspjelo
it: Impossibile aggiornare impostazioni globali
ja: グローバル設定の更新に失敗しました
nb: Kunne ikke oppdatere globale innstillinger
ne: ग्लोबल सेटिङहरू अपडेट गर्न असफल
nl: Globale instellingen bijwerken mislukt
pl: Nie udało się zaktualizować ustawień globalnych
pt_pt: Falha ao atualizar definições globais
ro: Nu s-au putut actualiza setările globale
ru: Не удалось обновить глобальные настройки
sv: Misslyckades att uppdatera globala inställningar
tr: Genel ayarlar güncellenemedi
uk: Не вдалося оновити глобальні налаштування

source: Failed to update order
ar: فشل تحديث الطلب
bg: Неуспешно актуализиране на поръчката
cs: Nepodařilo se aktualizovat objednávku
de: Fehler beim Aktualisieren der Bestellung
es: Error al actualizar pedido
fa: به‌روزرسانی سفارش ناموفق بود
fr: Échec de la mise à jour de la commande
he: עדכון ההזמנה נכשל
hr: Ažuriranje narudžbe nije uspjelo
it: Impossibile aggiornare ordine
ja: 注文の更新に失敗しました
nb: Kunne ikke oppdatere bestilling
ne: अर्डर अपडेट गर्न असफल
nl: Bestelling bijwerken mislukt
pl: Nie udało się zaktualizować zamówienia
pt_pt: Falha ao atualizar encomenda
ro: Nu s-a putut actualiza comanda
ru: Не удалось обновить заказ
sv: Misslyckades att uppdatera beställning
tr: Sipariş güncellenemedi
uk: Не вдалося оновити замовлення

source: Failed to update payment method
ar: فشل تحديث طريقة الدفع
bg: Неуспешно актуализиране на начина на плащане
cs: Nepodařilo se aktualizovat způsob platby
de: Fehler beim Aktualisieren der Zahlungsmethode
es: Error al actualizar método de pago
fa: به‌روزرسانی روش پرداخت ناموفق بود
fr: Échec de la mise à jour de la méthode de paiement
he: עדכון אמצעי התשלום נכשל
hr: Ažuriranje načina plaćanja nije uspjelo
it: Impossibile aggiornare metodo di pagamento
ja: 支払い方法の更新に失敗しました
nb: Kunne ikke oppdatere betalingsmetode
ne: भुक्तानी विधि अपडेट गर्न असफल
nl: Betaalmethode bijwerken mislukt
pl: Nie udało się zaktualizować metody płatności
pt_pt: Falha ao atualizar método de pagamento
ro: Nu s-a putut actualiza metoda de plată
ru: Не удалось обновить способ оплаты
sv: Misslyckades att uppdatera betalningsmetod
tr: Ödeme yöntemi güncellenemedi
uk: Не вдалося оновити спосіб оплати

source: Failed to update payment state
ar: فشل تحديث حالة الدفع
bg: Неуспешно актуализиране на състоянието на плащането
cs: Nepodařilo se aktualizovat stav platby
de: Fehler beim Aktualisieren des Zahlungsstatus
es: Error al actualizar estado de pago
fa: به‌روزرسانی وضعیت پرداخت ناموفق بود
fr: Échec de la mise à jour de l'état de paiement
he: עדכון מצב התשלום נכשל
hr: Ažuriranje stanja plaćanja nije uspjelo
it: Impossibile aggiornare stato pagamento
ja: 支払い状態の更新に失敗しました
nb: Kunne ikke oppdatere betalingstilstand
ne: भुक्तानी स्थिति अपडेट गर्न असफल
nl: Betalingsstatus bijwerken mislukt
pl: Nie udało się zaktualizować stanu płatności
pt_pt: Falha ao atualizar estado de pagamento
ro: Nu s-a putut actualiza statusul plății
ru: Не удалось обновить состояние платежа
sv: Misslyckades att uppdatera betalningsstatus
tr: Ödeme durumu güncellenemedi
uk: Не вдалося оновити стан платежу

source: Failed to update product
ar: فشل تحديث المنتج
bg: Неуспешно актуализиране на продукта
cs: Nepodařilo se aktualizovat produkt
de: Fehler beim Aktualisieren des Produkts
es: Error al actualizar producto
fa: به‌روزرسانی محصول ناموفق بود
fr: Échec de la mise à jour du produit
he: עדכון המוצר נכשל
hr: Ažuriranje proizvoda nije uspjelo
it: Impossibile aggiornare prodotto
ja: 商品の更新に失敗しました
nb: Kunne ikke oppdatere produkt
ne: उत्पादन अपडेट गर्न असफल
nl: Product bijwerken mislukt
pl: Nie udało się zaktualizować produktu
pt_pt: Falha ao atualizar produto
ro: Nu s-a putut actualiza produsul
ru: Не удалось обновить товар
sv: Misslyckades att uppdatera produkt
tr: Ürün güncellenemedi
uk: Не вдалося оновити товар

source: Failed to update product option
ar: فشل تحديث خيار المنتج
bg: Неуспешно актуализиране на опцията за продукта
cs: Nepodařilo se aktualizovat možnost produktu
de: Produktoption konnte nicht aktualisiert werden
es: Error al actualizar la opción de producto
fa: به‌روزرسانی گزینه محصول ناموفق بود
fr: Échec de la mise à jour de l'option de produit
hr: Nije uspjelo ažuriranje opcije proizvoda
it: Impossibile aggiornare l'opzione prodotto
ja: 商品オプションの更新に失敗しました
nb: Kunne ikke oppdatere produktalternativ
ne: उत्पादन विकल्प अद्यावधिक गर्न असफल
pl: Nie udało się zaktualizować opcji produktu
pt_pt: Falha ao atualizar opção de produto
ro: Nu s-a putut actualiza opțiunea produsului
ru: Не удалось обновить вариант продукта
sv: Kunde inte uppdatera produktalternativ
tr: Ürün seçeneği güncellenemedi
uk: Не вдалося оновити варіант продукту

source: Failed to update product option group
ar: فشل تحديث مجموعة خيارات المنتج
bg: Неуспешно актуализиране на групата опции за продукти
cs: Nepodařilo se aktualizovat skupinu možností produktu
de: Aktualisierung der Produktoptionsgruppe fehlgeschlagen
es: Error al actualizar el grupo de opciones de producto
fa: به‌روزرسانی گروه گزینه‌های محصول ناموفق بود
fr: Échec de la mise à jour du groupe d'options de produit
hr: Neuspješno ažuriranje grupe opcija proizvoda
it: Impossibile aggiornare il gruppo di opzioni prodotto
ja: 商品オプショングループの更新に失敗しました
nb: Kunne ikke oppdatere produktalternativgruppe
ne: उत्पादन विकल्प समूह अद्यावधिक गर्न असफल
pl: Nie udało się zaktualizować grupy opcji produktu
pt_pt: Falha ao atualizar grupo de opções de produto
ro: Nu s-a putut actualiza grupul de opțiuni produs
ru: Не удалось обновить группу опций товара
sv: Kunde inte uppdatera produktalternativgrupp
tr: Ürün seçenek grubu güncellenemedi
uk: Не вдалося оновити групу опцій товару

source: Failed to update product variant
ar: فشل تحديث شكل المنتج
bg: Неуспешно актуализиране на варианта на продукта
cs: Nepodařilo se aktualizovat variantu produktu
de: Fehler beim Aktualisieren der Produktvariante
es: Error al actualizar variante de producto
fa: به‌روزرسانی نوع محصول ناموفق بود
fr: Échec de la mise à jour de la variante de produit
he: עדכון גרסת המוצר נכשל
hr: Ažuriranje varijante proizvoda nije uspjelo
it: Impossibile aggiornare variante prodotto
ja: 商品バリエーションの更新に失敗しました
nb: Kunne ikke oppdatere produktvariant
ne: उत्पादन भेरियन्ट अपडेट गर्न असफल
nl: Productvariant bijwerken mislukt
pl: Nie udało się zaktualizować wariantu produktu
pt_pt: Falha ao atualizar variante de produto
ro: Nu s-a putut actualiza varianta produsului
ru: Не удалось обновить вариант товара
sv: Misslyckades att uppdatera produktvariant
tr: Ürün varyantı güncellenemedi
uk: Не вдалося оновити варіант товару

source: Failed to update profile
ar: فشل تحديث الملف الشخصي
bg: Неуспешно актуализиране на профила
cs: Nepodařilo se aktualizovat profil
de: Fehler beim Aktualisieren des Profils
es: Error al actualizar perfil
fa: به‌روزرسانی پروفایل ناموفق بود
fr: Échec de la mise à jour du profil
he: עדכון הפרופיל נכשל
hr: Ažuriranje profila nije uspjelo
it: Impossibile aggiornare profilo
ja: プロフィールの更新に失敗しました
nb: Kunne ikke oppdatere profil
ne: प्रोफाइल अपडेट गर्न असफल
nl: Profiel bijwerken mislukt
pl: Nie udało się zaktualizować profilu
pt_pt: Falha ao atualizar perfil
ro: Nu s-a putut actualiza profilul
ru: Не удалось обновить профиль
sv: Misslyckades att uppdatera profil
tr: Profil güncellenemedi
uk: Не вдалося оновити профіль
