Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: Confirm Action
ar: تأكيد الإجراء
bg: Потвърдете действие
cs: Potvrdit akci
de: Aktion bestätigen
es: Confirmar Acción
fa: تایید عملیات
fr: Confirmer l'action
he: אשר פעולה
hr: Potvrdi radnju
it: Conferma azione
ja: アクションを確認
nb: Bekreft handling
ne: कार्य पुष्टि गर्नुहोस्
nl: Actie bevestigen
pl: Potwierdź akcję
pt_pt: Confirmar ação
ro: Confirmă acțiunea
ru: Подтвердить действие
sv: Bekräfta åtgärd
tr: İşlemi Onayla
uk: Підтвердити дію

source: Confirm deletion
ar: تأكيد الحذف
bg: Потвърдете изтриването
cs: Potvrdit smazání
de: Löschung bestätigen
es: Confirmar eliminación
fa: تایید حذف
fr: Confirmer la suppression
he: אשר מחיקה
hr: Potvrdi brisanje
it: Conferma eliminazione
ja: 削除を確認
nb: Bekreft sletting
ne: मेटाउने पुष्टि गर्नुहोस्
nl: Verwijdering bevestigen
pl: Potwierdź usunięcie
pt_pt: Confirmar eliminação
ro: Confirmă ștergerea
ru: Подтвердить удаление
sv: Bekräfta borttagning
tr: Silmeyi onayla
uk: Підтвердити видалення

source: Confirm navigation
ar: تأكيد التنقل
bg: Потвърдете навигацията
cs: Potvrdit navigaci
de: Navigation bestätigen
es: Confirmar navegación
fa: تایید پیمایش
fr: Confirmer la navigation
he: אשר ניווט
hr: Potvrdi navigaciju
it: Conferma navigazione
ja: ナビゲーションを確認
nb: Bekreft navigering
ne: नेभिगेसन पुष्टि गर्नुहोस्
nl: Navigatie bevestigen
pl: Potwierdź nawigację
pt_pt: Confirmar navegação
ro: Confirmă navigarea
ru: Подтвердить переход
sv: Bekräfta navigering
tr: Gezinmeyi onayla
uk: Підтвердити перехід

source: contains
ar: يحتوي على
bg: съдържа
cs: obsahuje
de: enthält
es: contiene
fa: شامل
fr: contient
he: מכיל
hr: sadrži
it: contiene
ja: を含む
nb: inneholder
ne: समावेश गर्दछ
nl: bevat
pl: zawiera
pt_pt: contém
ro: conține
ru: содержит
sv: innehåller
tr: içerir
uk: містить

source: Content:
bg: Съдържание:

source: Contents
ar: المحتويات
bg: Съдържание
cs: Obsah
de: Inhalte
es: Contenidos
fa: محتویات
fr: Contenu
he: תוכן
hr: Sadržaj
it: Contenuti
ja: 内容
nb: Innhold
ne: सामग्रीहरू
nl: Inhoud
pl: Zawartość
pt_pt: Conteúdo
ro: Conținut
ru: Содержимое
sv: Innehåll
tr: İçerik
uk: Вміст

source: Continue
ar: متابعة
bg: Продължи
cs: Pokračovat
de: Fortfahren
es: Continuar
fa: ادامه
fr: Continuer
he: המשך
hr: Nastavi
it: Continua
ja: 続行
nb: Fortsett
ne: जारी राख्नुहोस्
nl: Doorgaan
pl: Kontynuuj
pt_pt: Continuar
ro: Continuă
ru: Продолжить
sv: Fortsätt
tr: Devam et
uk: Продовжити

source: Copy to Personal
ar: نسخ إلى الشخصي
bg: Копиране в лични
cs: Zkopírovat do osobních
de: In persönlich kopieren
es: Copiar a Personal
fa: کپی به شخصی
fr: Copier vers Personnel
he: העתק לאישי
hr: Kopiraj u osobno
it: Copia in personale
ja: 個人用にコピー
nb: Kopier til personlig
ne: व्यक्तिगतमा प्रतिलिपि गर्नुहोस्
nl: Kopiëren naar persoonlijk
pl: Kopiuj do osobistych
pt_pt: Copiar para pessoal
ro: Copiază la personal
ru: Копировать в личные
sv: Kopiera till personlig
tr: Kişisele Kopyala
uk: Копіювати до особистих

source: Country
ar: البلد
bg: Държава
cs: Země
de: Land
es: País
fa: کشور
fr: Pays
he: מדינה
hr: Država
it: Paese
ja: 国
nb: Land
ne: देश
nl: Land
pl: Kraj
pt_pt: País
ro: Țară
ru: Страна
sv: Land
tr: Ülke
uk: Країна

source: Coupon code
ar: رمز القسيمة
bg: Код на купон
cs: Kód kupónu
de: Gutscheincode
es: Código de cupón
fa: کد کوپن
fr: Code coupon
he: קוד קופון
hr: Kod kupona
it: Codice coupon
ja: クーポンコード
nb: Kupongkode
ne: कुपन कोड
pl: Kod kuponu
pt_pt: Código de cupão
ro: Cod cupon
ru: Код купона
sv: Kupongkod
tr: Kupon kodu
uk: Код купона

source: Coupon code removed from order
ar: تم حذف رمز القسيمة من الطلب
bg: Кодът на купона е премахнат от поръчката
cs: Kód kupónu odebrán z objednávky
de: Gutscheincode aus Bestellung entfernt
es: Código de cupón eliminado del pedido
fa: کد کوپن از سفارش حذف شد
fr: Code de coupon retiré de la commande
he: קוד קופון הוסר מההזמנה
hr: Kod kupona uklonjen s narudžbe
it: Codice coupon rimosso dall'ordine
ja: クーポンコードが注文から削除されました
nb: Kupongkode fjernet fra bestilling
ne: अर्डरबाट कुपन कोड हटाइएको
nl: Couponcode verwijderd van bestelling
pl: Kod kuponu usunięty z zamówienia
pt_pt: Código de cupão removido da encomenda
ro: Cod cupon eliminat din comandă
ru: Код купона удален из заказа
sv: Kupongkod borttagen från beställning
tr: Kupon kodu siparişten kaldırıldı
uk: Код купона видалено із замовлення

source: Coupon code set for order
ar: تم تعيين رمز القسيمة للطلب
bg: Кодът на купона е зададен за поръчка
cs: Kód kupónu nastaven pro objednávku
de: Gutscheincode für Bestellung festgelegt
es: Código de cupón establecido para el pedido
fa: کد کوپن برای سفارش تنظیم شد
fr: Code de coupon défini pour la commande
he: קוד קופון הוגדר עבור ההזמנה
hr: Kod kupona postavljen za narudžbu
it: Codice coupon impostato per l'ordine
ja: クーポンコードが注文に設定されました
nb: Kupongkode satt for bestilling
ne: अर्डरको लागि कुपन कोड सेट गरिएको
nl: Couponcode ingesteld voor bestelling
pl: Kod kuponu ustawiony dla zamówienia
pt_pt: Código de cupão definido para a encomenda
ro: Cod cupon setat pentru comandă
ru: Код купона установлен для заказа
sv: Kupongkod inställd för beställning
tr: Sipariş için kupon kodu ayarlandı
uk: Код купона встановлено для замовлення

source: Create
ar: إنشاء
bg: Създай
cs: Vytvořit
de: Erstellen
es: Crear
fa: ایجاد
fr: Créer
he: צור
hr: Stvori
it: Crea
ja: 作成
nb: Opprett
ne: सिर्जना गर्नुहोस्
nl: Aanmaken
pl: Utwórz
pt_pt: Criar
ro: Creează
ru: Создать
sv: Skapa
tr: Oluştur
uk: Створити

source: Create "{0}"
ar: إنشاء "{0}"
bg: Създаване на „{0}“
cs: Vytvořit "{0}"
de: "{0}" erstellen
es: Crear \"{0}\"
fa: ایجاد "{0}"
fr: Créer « {0} »
he: צור "{0}"
hr: Stvori "{0}"
it: Crea "{0}"
ja: 「{0}」を作成
nb: Opprett "{0}"
ne: "{0}" सिर्जना गर्नुहोस्
nl: "{0}" aanmaken
pl: Utwórz „{0}"
pt_pt: Criar "{0}"
ro: Creează "{0}"
ru: Создать «{0}»
sv: Skapa "{0}"
tr: "{0}" oluştur
uk: Створити «{0}»

source: Create {createCount} variants
ar: إنشاء {createCount} شكل
bg: Създай {createCount} варианта
cs: Vytvořit {createCount} variant
de: {createCount} Varianten erstellen
es: Crear {createCount} variantes
fa: ایجاد {createCount} نوع
fr: Créer {createCount} variantes
he: צור {createCount} גרסאות
hr: Stvori {createCount} varijanti
it: Crea {createCount} varianti
ja: {createCount}個のバリエーションを作成
nb: Opprett {createCount} varianter
ne: {createCount} भेरियन्टहरू सिर्जना गर्नुहोस्
nl: {createCount} varianten aanmaken
pl: Utwórz {createCount} wariantów
pt_pt: Criar {createCount} variantes
ro: Creează {createCount} variante
ru: Создать {createCount} вариант(ов)
sv: Skapa {createCount} varianter
tr: {createCount} varyant oluştur
uk: Створити {createCount} варіант(ів)

source: Create options
ar: إنشاء خيارات
bg: Създай опции
cs: Vytvořit volby
de: Optionen erstellen
es: Crear opciones
fa: ایجاد گزینه‌ها
fr: Créer des options
he: צור אפשרויות
hr: Stvori opcije
it: Crea opzioni
ja: オプションを作成
nb: Opprett opsjoner
ne: विकल्पहरू सिर्जना गर्नुहोस्
nl: Opties aanmaken
pl: Utwórz opcje
pt_pt: Criar opções
ro: Creează opțiuni
ru: Создать опции
sv: Skapa alternativ
tr: Seçenekler oluştur
uk: Створити опції

source: Create product options
ar: إنشاء خيارات المنتج
bg: Създай опции за продукти
cs: Vytvořit volby produktu
de: Produktoptionen erstellen
es: Crear opciones de producto
fa: ایجاد گزینه‌های محصول
fr: Créer des options de produit
he: צור אפשרויות מוצר
hr: Stvori opcije proizvoda
it: Crea opzioni prodotto
ja: 商品オプションを作成
nb: Opprett produktopsjoner
ne: उत्पादन विकल्पहरू सिर्जना गर्नुहोस्
nl: Productopties aanmaken
pl: Utwórz opcje produktu
pt_pt: Criar opções de produto
ro: Creează opțiuni produs
ru: Создать опции товара
sv: Skapa produktalternativ
tr: Ürün seçenekleri oluştur
uk: Створити опції товару

source: Create variant
ar: إنشاء شكل
bg: Създай вариант
cs: Vytvořit variantu
de: Variante erstellen
es: Crear variante
fa: ایجاد نوع
fr: Créer une variante
he: צור גרסה
hr: Stvori varijantu
it: Crea variante
ja: バリエーションを作成
nb: Opprett variant
ne: भेरियन्ट सिर्जना गर्नुहोस्
nl: Variant aanmaken
pl: Utwórz wariant
pt_pt: Criar variante
ro: Creează variantă
ru: Создать вариант
sv: Skapa variant
tr: Varyant oluştur
uk: Створити варіант

source: Create Variants
ar: إنشاء الأشكال
bg: Създаване на варианти
cs: Vytvořit varianty
de: Varianten erstellen
es: Crear Variantes
fa: ایجاد انواع
fr: Créer des variantes
he: צור גרסאות
hr: Stvori varijante
it: Crea varianti
ja: バリエーションを作成
nb: Opprett varianter
ne: भेरियन्टहरू सिर्जना गर्नुहोस्
pl: Utwórz warianty
pt_pt: Criar variantes
ro: Creează variante
ru: Создать варианты
sv: Skapa varianter
tr: Varyant Oluştur
uk: Створити варіанти

source: Create variants for your product
ar: إنشاء أشكال لمنتجك
bg: Създай варианти за вашия продукт
cs: Vytvořte varianty pro váš produkt
de: Varianten für Ihr Produkt erstellen
es: Crear variantes para su producto
fa: انواع را برای محصول خود ایجاد کنید
fr: Créer des variantes pour votre produit
he: צור גרסאות למוצר שלך
hr: Stvorite varijante za svoj proizvod
it: Crea varianti per il tuo prodotto
ja: 商品のバリエーションを作成
nb: Opprett varianter for produktet ditt
ne: तपाईंको उत्पादनको लागि भेरियन्टहरू सिर्जना गर्नुहोस्
nl: Maak varianten aan voor uw product
pl: Utwórz warianty swojego produktu
pt_pt: Crie variantes para o seu produto
ro: Creează variante pentru produsul tău
ru: Создайте варианты для вашего товара
sv: Skapa varianter för din produkt
tr: Ürününüz için varyantlar oluşturun
uk: Створіть варіанти для вашого товару

source: Created
ar: تم الإنشاء
bg: Създаден
cs: Vytvořeno
de: Erstellt
es: Creado
fa: ایجاد شد
fr: Créé
he: נוצר
hr: Stvoreno
it: Creato
ja: 作成日時
nb: Opprettet
ne: सिर्जना गरिएको
nl: Aangemaakt
pl: Utworzono
pt_pt: Criada
ro: Creat
ru: Создано
sv: Skapad
tr: Oluşturuldu
uk: Створено

source: Created at
ar: تم الإنشاء في
bg: Създаден на
cs: Vytvořeno
de: Erstellt am
es: Creado en
fa: ایجاد شده در
fr: Créé le
he: נוצר ב
hr: Stvoreno u
it: Creato il
ja: 作成日時
nb: Opprettet
ne: सिर्जना मिति
nl: Aangemaakt op
pl: Data utworzenia
pt_pt: Criada em
ro: Creat la
ru: Дата создания
sv: Skapad den
tr: Oluşturulma tarihi
uk: Дата створення

source: Creating...
ar: جارٍ الإنشاء...
bg: Създава се...
cs: Vytváření...
de: Erstelle...
es: Creando...
fa: در حال ایجاد...
fr: Création...
he: יוצר...
hr: Stvaranje...
it: Creazione in corso...
ja: 作成中...
nb: Oppretter...
ne: सिर्जना गर्दै...
nl: Aanmaken...
pl: Tworzenie...
pt_pt: A criar...
ro: Se creează...
ru: Создание...
sv: Skapar...
tr: Oluşturuluyor...
uk: Створення...

# current channel
source: Current
ar: الحالي
bg: Текущ
cs: Aktuální
de: Aktuell
es: Actual
fa: فعلی
fr: Actuel
he: נוכחי
hr: Trenutno
it: Corrente
ja: 現在
nb: Gjeldende
ne: हालको
pl: Bieżący
pt_pt: Atual
ro: Curent
ru: Текущий
sv: Aktuell
tr: Güncel
uk: Поточний

source: Current facet values
ar: قيم الخصائص الحالية
bg: Текущи атрибутни стойности
cs: Aktuální hodnoty vlastností
de: Aktuelle Facetten-Werte
es: Valores de faceta actuales
fa: مقادیر فعلی ویژگی
fr: Valeurs de facette actuelles
he: ערכי מאפיינים נוכחיים
hr: Trenutne vrijednosti svojstava
it: Valori attributo attuali
ja: 現在のファセット値
nb: Gjeldende fasettverdier
ne: वर्तमान विशेषता मानहरू
nl: Huidige facetwaarden
pl: Bieżące wartości aspektów
pt_pt: Valores de faceta atuais
ro: Valori atribut curent
ru: Текущие значения фасета
sv: Nuvarande facettvärden
tr: Mevcut özellik değerleri
uk: Поточні значення фасету

source: Current status
ar: الحالة الحالية
bg: Текущо състояние
cs: Aktuální stav
de: Aktueller Status
es: Estado actual
fa: وضعیت فعلی
fr: Statut actuel
he: מצב נוכחי
hr: Trenutno stanje
it: Stato attuale
ja: 現在のステータス
nb: Gjeldende status
ne: वर्तमान स्थिति
nl: Huidige status
pl: Bieżący status
pt_pt: Estado atual
ro: Stare curentă
ru: Текущий статус
sv: Nuvarande status
tr: Mevcut durum
uk: Поточний статус

source: Custom fields
ar: الحقول المخصصة
bg: Персонализирани полета
cs: Vlastní pole
de: Benutzerdefinierte Felder
es: Campos personalizados
fa: فیلدهای سفارشی
fr: Champs personnalisés
he: שדות מותאמים אישית
hr: Prilagođena polja
it: Campi personalizzati
ja: カスタムフィールド
nb: Egendefinerte felt
ne: कस्टम फिल्डहरू
nl: Aangepaste velden
pl: Pola niestandardowe
pt_pt: Campos personalizados
ro: Câmpuri personalizate
ru: Пользовательские поля
sv: Anpassade fält
tr: Özel alanlar
uk: Користувацькі поля

source: Custom Fields
ar: الحقول المخصصة
bg: Персонализирани полета
cs: Vlastní pole
de: Benutzerdefinierte Felder
es: Campos Personalizados
fa: فیلدهای سفارشی
fr: Champs personnalisés
he: שדות מותאמים אישית
hr: Prilagođena polja
it: Campi personalizzati
ja: カスタムフィールド
nb: Egendefinerte felt
ne: कस्टम फिल्डहरू
nl: Aangepaste velden
pl: Pola niestandardowe
pt_pt: Campos personalizados
ro: Câmpuri personalizate
ru: Пользовательские поля
sv: Anpassade fält
tr: Özel Alanlar
uk: Користувацькі поля

source: Custom fields changed
ar: تم تغيير الحقول المخصصة
bg: Персонализираните полета са променени
cs: Vlastní pole změněna
de: Benutzerdefinierte Felder geändert
es: Campos personalizados cambiados
fa: فیلدهای سفارشی تغییر کرد
fr: Champs personnalisés modifiés
he: השדות המותאמים אישית השתנו
hr: Prilagođena polja promijenjena
it: Campi personalizzati modificati
ja: カスタムフィールドを変更しました
nb: Egendefinerte felt endret
ne: कस्टम फिल्डहरू परिवर्तन भयो
nl: Aangepaste velden gewijzigd
pl: Zmieniono pola niestandardowe
pt_pt: Campos personalizados alterados
ro: Câmpuri personalizate modificate
ru: Пользовательские поля изменены
sv: Anpassade fält ändrade
tr: Özel alanlar değiştirildi
uk: Користувацькі поля змінено

source: Customer
ar: العميل
bg: Клиент
cs: Zákazník
de: Kunde
es: Cliente
fa: مشتری
fr: Client
he: לקוח
hr: Kupac
it: Cliente
ja: 顧客
nb: Kunde
ne: ग्राहक
nl: Klant
pl: Klient
pt_pt: Cliente
ro: Client
ru: Клиент
sv: Kund
tr: Müşteri
uk: Клієнт

source: Customer added to group
ar: تمت إضافة العميل إلى المجموعة
bg: Клиентът е добавен към групата
cs: Zákazník přidán do skupiny
de: Kunde zur Gruppe hinzugefügt
es: Cliente agregado al grupo
fa: مشتری به گروه اضافه شد
fr: Client ajouté au groupe
he: הלקוח נוסף לקבוצה
hr: Kupac dodan u grupu
it: Cliente aggiunto al gruppo
ja: 顧客をグループに追加しました
nb: Kunde lagt til gruppe
ne: ग्राहक समूहमा थपियो
nl: Klant toegevoegd aan groep
pl: Dodano klienta do grupy
pt_pt: Cliente adicionado ao grupo
ro: Client adăugat la grup
ru: Клиент добавлен в группу
sv: Kund tillagd i grupp
tr: Müşteri gruba eklendi
uk: Клієнта додано до групи

source: Customer details updated
ar: تم تحديث تفاصيل العميل
bg: Данните за клиента са актуализирани
cs: Údaje zákazníka aktualizovány
de: Kundendetails aktualisiert
es: Detalles del cliente actualizados
fa: جزئیات مشتری به‌روزرسانی شد
fr: Détails du client mis à jour
he: פרטי הלקוח עודכנו
hr: Detalji kupca ažurirani
it: Dettagli cliente aggiornati
ja: 顧客の詳細を更新しました
nb: Kundedetaljer oppdatert
ne: ग्राहक विवरण अपडेट गरियो
nl: Klantgegevens bijgewerkt
pl: Zaktualizowano dane klienta
pt_pt: Detalhes do cliente atualizados
ro: Detalii client actualizate
ru: Данные клиента обновлены
sv: Kunduppgifter uppdaterade
tr: Müşteri bilgileri güncellendi
uk: Дані клієнта оновлено

source: Customer group members for {customerGroupName}
ar: أعضاء مجموعة العملاء {customerGroupName}
bg: Членове на клиентска група за {customerGroupName}
cs: Členové skupiny zákazníků {customerGroupName}
de: Kundengruppenmitglieder für {customerGroupName}
es: Miembros del grupo de clientes para {customerGroupName}
fa: اعضای گروه مشتری {customerGroupName}
fr: Membres du groupe de clients pour {customerGroupName}
he: חברי קבוצת לקוחות {customerGroupName}
hr: Članovi grupe kupaca {customerGroupName}
it: Membri del gruppo clienti {customerGroupName}
ja: {customerGroupName}の顧客グループメンバー
nb: Kundegruppemedlemmer for {customerGroupName}
ne: {customerGroupName} को ग्राहक समूह सदस्यहरू
nl: Klantengroepleden voor {customerGroupName}
pl: Członkowie grupy klientów {customerGroupName}
pt_pt: Membros do grupo de clientes {customerGroupName}
ro: Membri grup client pentru {customerGroupName}
ru: Участники группы клиентов {customerGroupName}
sv: Kundgruppsmedlemmar för {customerGroupName}
tr: {customerGroupName} için müşteri grubu üyeleri
uk: Учасники групи клієнтів {customerGroupName}

source: Customer groups
ar: مجموعات العملاء
bg: Групи клиенти
cs: Skupiny zákazníků
de: Kundengruppen
es: Grupos de clientes
fa: گروه‌های مشتری
fr: Groupes de clients
he: קבוצות לקוחות
hr: Grupe kupaca
it: Gruppi clienti
ja: 顧客グループ
nb: Kundegrupper
ne: ग्राहक समूहहरू
nl: Klantengroepen
pl: Grupy klientów
pt_pt: Grupos de clientes
ro: Grupuri de clienți
ru: Группы клиентов
sv: Kundgrupper
tr: Müşteri grupları
uk: Групи клієнтів

source: Customer history
ar: سجل العميل
bg: История на клиента
cs: Historie zákazníka
de: Kundenverlauf
es: Historial del cliente
fa: تاریخچه مشتری
fr: Historique du client
he: היסטוריית לקוח
hr: Povijest kupca
it: Cronologia cliente
ja: 顧客履歴
nb: Kundehistorikk
ne: ग्राहक इतिहास
nl: Klantgeschiedenis
pl: Historia klienta
pt_pt: Histórico do cliente
ro: Istoric client
ru: История клиента
sv: Kundhistorik
tr: Müşteri geçmişi
uk: Історія клієнта

source: Customer information updated
ar: تم تحديث معلومات العميل
bg: Информацията за клиента е актуализирана
cs: Informace o zákazníkovi aktualizovány
de: Kundeninformationen aktualisiert
es: Información del cliente actualizada
fa: اطلاعات مشتری به‌روزرسانی شد
fr: Informations du client mises à jour
he: מידע הלקוח עודכן
hr: Informacije o kupcu ažurirane
it: Informazioni cliente aggiornate
ja: 顧客情報を更新しました
nb: Kundeinformasjon oppdatert
ne: ग्राहक जानकारी अपडेट गरियो
nl: Klantinformatie bijgewerkt
pl: Zaktualizowano informacje o kliencie
pt_pt: Informações do cliente atualizadas
ro: Informații client actualizate
ru: Информация о клиенте обновлена
sv: Kundinformation uppdaterad
tr: Müşteri bilgileri güncellendi
uk: Інформацію про клієнта оновлено

source: Customer not found
ar: لم يتم العثور على العميل
bg: Клиентът не е намерен
cs: Zákazník nenalezen
de: Kunde nicht gefunden
es: Cliente no encontrado
fa: مشتری یافت نشد
fr: Client non trouvé
he: הלקוח לא נמצא
hr: Kupac nije pronađen
it: Cliente non trovato
ja: 顧客が見つかりません
nb: Kunde ikke funnet
ne: ग्राहक फेला परेन
nl: Klant niet gevonden
pl: Nie znaleziono klienta
pt_pt: Cliente não encontrado
ro: Client negăsit
ru: Клиент не найден
sv: Kund hittades inte
tr: Müşteri bulunamadı
uk: Клієнта не знайдено

source: Customer registered
ar: تم تسجيل العميل
bg: Регистриран клиент
cs: Zákazník registrován
de: Kunde registriert
es: Cliente registrado
fa: مشتری ثبت‌نام شد
fr: Client enregistré
he: הלקוח נרשם
hr: Kupac registriran
it: Cliente registrato
ja: 顧客を登録しました
nb: Kunde registrert
ne: ग्राहक दर्ता गरियो
nl: Klant geregistreerd
pl: Zarejestrowano klienta
pt_pt: Cliente registado
ro: Client înregistrat
ru: Клиент зарегистрирован
sv: Kund registrerad
tr: Müşteri kaydedildi
uk: Клієнта зареєстровано

source: Customer set for order
ar: تم تعيين العميل للطلب
bg: Клиентът е настроен за поръчка
cs: Zákazník nastaven pro objednávku
de: Kunde für Bestellung festgelegt
es: Cliente establecido para el pedido
fa: مشتری برای سفارش تنظیم شد
fr: Client défini pour la commande
he: הלקוח הוגדר להזמנה
hr: Kupac postavljen za narudžbu
it: Cliente impostato per l'ordine
ja: 注文に顧客を設定しました
nb: Kunde satt for bestilling
ne: अर्डरको लागि ग्राहक सेट गरियो
nl: Klant ingesteld voor bestelling
pl: Ustawiono klienta dla zamówienia
pt_pt: Cliente definido para a encomenda
ro: Client setat pentru comandă
ru: Клиент установлен для заказа
sv: Kund angiven för beställning
tr: Sipariş için müşteri ayarlandı
uk: Клієнта встановлено для замовлення

source: Customer updated
ar: تم تحديث العميل
bg: Клиентът е актуализиран
cs: Zákazník aktualizován
de: Kunde aktualisiert
es: Cliente actualizado
fa: مشتری به‌روزرسانی شد
fr: Client mis à jour
he: הלקוח עודכן
hr: Kupac ažuriran
it: Cliente aggiornato
ja: 顧客を更新しました
nb: Kunde oppdatert
ne: ग्राहक अपडेट गरियो
nl: Klant bijgewerkt
pl: Zaktualizowano klienta
pt_pt: Cliente atualizado
ro: Client actualizat
ru: Клиент обновлён
sv: Kund uppdaterad
tr: Müşteri güncellendi
uk: Клієнта оновлено

source: Customer verified
ar: تم التحقق من العميل
bg: Проверен от клиента
cs: Zákazník ověřen
de: Kunde verifiziert
es: Cliente verificado
fa: مشتری تایید شد
fr: Client vérifié
he: הלקוח אומת
hr: Kupac verificiran
it: Cliente verificato
ja: 顧客を確認しました
nb: Kunde verifisert
ne: ग्राहक प्रमाणित गरियो
nl: Klant geverifieerd
pl: Zweryfikowano klienta
pt_pt: Cliente verificado
ro: Client verificat
ru: Клиент верифицирован
sv: Kund verifierad
tr: Müşteri doğrulandı
uk: Клієнта верифіковано

# theme
source: Dark
ar: داكن
bg: Тъмен
cs: Tmavý
de: Dunkel
es: Oscuro
fa: تیره
fr: Sombre
he: כהה
hr: Tamna
it: Scuro
ja: ダーク
nb: Mørk
ne: अँध्यारो
nl: Donker
pl: Ciemny
pt_pt: Escuro
ru: Тёмная
sv: Mörk
tr: Koyu
uk: Темна

source: Default Billing Address
ar: عنوان الفوترة الافتراضي
bg: Адрес за фактуриране по подразбиране
cs: Výchozí fakturační adresa
de: Standard-Rechnungsadresse
es: Dirección de Facturación Predeterminada
fa: آدرس صورتحساب پیش‌فرض
fr: Adresse de facturation par défaut
he: כתובת חיוב ברירת מחדל
hr: Zadana adresa za naplatu
it: Indirizzo di fatturazione predefinito
ja: デフォルト請求先住所
nb: Standard fakturaadresse
ne: पूर्वनिर्धारित बिलिङ ठेगाना
nl: Standaard factuuradres
pl: Domyślny adres rozliczeniowy
pt_pt: Morada de faturação predefinida
ro: Adresă de facturare implicită
ru: Адрес выставления счёта по умолчанию
sv: Standardfakturaadress
tr: Varsayılan Fatura Adresi
uk: Адреса виставлення рахунку за замовчуванням

source: Default channel
ar: القناة الافتراضية
bg: Канал по подразбиране
cs: Výchozí kanál
de: Standardkanal
es: Canal predeterminado
fa: کانال پیش‌فرض
fr: Canal par défaut
he: ערוץ ברירת מחדל
hr: Zadani kanal
it: Canale predefinito
ja: デフォルトチャネル
nb: Standardkanal
ne: पूर्वनिर्धारित च्यानल
nl: Standaardkanaal
pl: Domyślny kanał
pt_pt: Canal predefinido
ro: Canal implicit
ru: Канал по умолчанию
sv: Standardkanal
tr: Varsayılan kanal
uk: Канал за замовчуванням

source: Default currency
ar: العملة الافتراضية
bg: Валута по подразбиране
cs: Výchozí měna
de: Standardwährung
es: Moneda predeterminada
fa: ارز پیش‌فرض
fr: Devise par défaut
he: מטבע ברירת מחדל
hr: Zadana valuta
it: Valuta predefinita
ja: デフォルト通貨
nb: Standardvaluta
ne: पूर्वनिर्धारित मुद्रा
nl: Standaardvaluta
pl: Domyślna waluta
pt_pt: Moeda predefinida
ro: Monedă implicită
ru: Валюта по умолчанию
sv: Standardvaluta
tr: Varsayılan para birimi
uk: Валюта за замовчуванням

source: Default language
ar: اللغة الافتراضية
bg: Език по подразбиране
cs: Výchozí jazyk
de: Standardsprache
es: Idioma predeterminado
fa: زبان پیش‌فرض
fr: Langue par défaut
he: שפת ברירת מחדל
hr: Zadani jezik
it: Lingua predefinita
ja: デフォルト言語
nb: Standardspråk
ne: पूर्वनिर्धारित भाषा
nl: Standaardtaal
pl: Domyślny język
pt_pt: Idioma predefinido
ro: Limbă implicită
ru: Язык по умолчанию
sv: Standardspråk
tr: Varsayılan dil
uk: Мова за замовчуванням

source: Default Language
ar: اللغة الافتراضية
bg: Език по подразбиране
cs: Výchozí jazyk
de: Standardsprache
es: Idioma Predeterminado
fa: زبان پیش‌فرض
fr: Langue par défaut
he: שפת ברירת מחדל
hr: Zadani jezik
it: Lingua predefinita
ja: デフォルト言語
nb: Standardspråk
ne: पूर्वनिर्धारित भाषा
nl: Standaardtaal
pl: Domyślny język
pt_pt: Idioma predefinido
ro: Limbă implicită
ru: Язык по умолчанию
sv: Standardspråk
tr: Varsayılan Dil
uk: Мова за замовчуванням

source: Default Shipping Address
ar: عنوان الشحن الافتراضي
bg: Адрес за доставка по подразбиране
cs: Výchozí doručovací adresa
de: Standard-Versandadresse
es: Dirección de Envío Predeterminada
fa: آدرس ارسال پیش‌فرض
fr: Adresse de livraison par défaut
he: כתובת משלוח ברירת מחדל
hr: Zadana adresa za dostavu
it: Indirizzo di spedizione predefinito
ja: デフォルト配送先住所
nb: Standard leveringsadresse
ne: पूर्वनिर्धारित ढुवानी ठेगाना
nl: Standaard verzendadres
pl: Domyślny adres wysyłki
pt_pt: Morada de envio predefinida
ro: Adresă de livrare implicită
ru: Адрес доставки по умолчанию
sv: Standardleveransadress
tr: Varsayılan Kargo Adresi
uk: Адреса доставки за замовчуванням
