Repository: vendure-ecommerce/vendure
Catalog: packages/dashboard/src/i18n/locales/*.po
Languages: ar, bg, cs, de, es, fa, fr, he, hr, it, ja, nb, ne, nl, pl, pt_pt, ro, ru, sv, tr, uk

source: Summary of modifications
ar: ملخص التعديلات
bg: Резюме на модификациите
cs: Souhrn úprav
de: Zusammenfassung der Änderungen
es: Resumen de modificaciones
fa: خلاصه تغییرات
fr: Résumé des modifications
he: סיכום שינויים
hr: Sažetak izmjena
it: Riepilogo modifiche
ja: 変更の概要
nb: Oppsummering av endringer
ne: परिमार्जनहरूको सारांश
nl: Samenvatting van wijzigingen
pl: Podsumowanie modyfikacji
pt_pt: Resumo das modificações
ro: Rezumat modificări
ru: Сводка изменений
sv: Sammanfattning av ändringar
tr: Değişiklik özeti
uk: Зведення змін

source: Super Admin
ar: مسؤول عام
bg: Супер администратор
es: Super Administrador
fa: مدیر ارشد
fr: Super Administrateur
he: מנהל על
hr: Super administrator
it: Super amministratore
ja: スーパー管理者
nb: Superadministrator
ne: सुपर प्रशासक
nl: Superbeheerder
pl: Superadministrator
pt_pt: Super administrador
ro: Super Administrator
ru: Суперадминистратор
sv: Superadministratör
tr: Süper Yönetici
uk: Суперадміністратор

source: Surcharge
ar: رسوم إضافية
bg: Доплащане
cs: Příplatek
de: Aufschlag
es: Recargo
fa: هزینه اضافی
fr: Supplément
he: עמלה
hr: Dodatna naknada
it: Supplemento
ja: 追加料金
nb: Tilleggsgebyr
ne: अधिभार
nl: Toeslag
pl: Dopłata
pt_pt: Sobretaxa
ro: Suprataxă
ru: Доплата
sv: Tillägg
tr: Ek ücret
uk: Доплата

# theme
source: System
ar: النظام
bg: Система
cs: Systém
es: Sistema
fa: سیستم
fr: Système
he: מערכת
hr: Sustav
it: Sistema
ja: システム
ne: प्रणाली
nl: Systeem
pt_pt: Sistema
ro: Sistem
ru: Система
tr: Sistem
uk: Система

source: Tags
ar: العلامات
bg: Етикети
cs: Štítky
es: Etiquetas
fa: برچسب‌ها
fr: Étiquettes
he: תגיות
hr: Oznake
it: Tag
ja: タグ
nb: Tagger
ne: ट्यागहरू
pl: Tagi
pt_pt: Etiquetas
ro: Etichete
ru: Теги
sv: Taggar
tr: Etiketler
uk: Теги

source: Tax base
ar: أساس الضريبة
bg: Данъчна основа
cs: Základ daně
de: Steuerbasis
es: Base imponible
fa: پایه مالیاتی
fr: Base de taxe
he: בסיס מס
hr: Porezna osnovica
it: Base imponibile
ja: 課税標準
nb: Skattegrunnlag
ne: कर आधार
nl: Belastinggrondslag
pl: Podstawa opodatkowania
pt_pt: Base fiscal
ro: Baza de taxare
ru: Налоговая база
sv: Skattebas
tr: Vergi matrahı
uk: Податкова база

source: Tax category
ar: الفئة الضريبية
bg: Данъчна категория
cs: Daňová kategorie
de: Steuerkategorie
es: Categoría de impuesto
fa: دسته‌بندی مالیاتی
fr: Catégorie de taxe
he: קטגוריית מס
hr: Porezna kategorija
it: Categoria fiscale
ja: 税カテゴリ
nb: Skattekategori
ne: कर वर्ग
nl: Belastingcategorie
pl: Kategoria podatkowa
pt_pt: Categoria fiscal
ro: Categorie de taxă
ru: Налоговая категория
sv: Skattekategori
tr: Vergi kategorisi
uk: Податкова категорія

source: Tax description
bg: Описание на данък

source: Tax rate
ar: معدل الضريبة
bg: Данъчна ставка
cs: Daňová sazba
de: Steuersatz
es: Tasa de impuestos
fa: نرخ مالیات
fr: Taux de taxe
he: שיעור מס
hr: Porezna stopa
it: Aliquota fiscale
ja: 税率
nb: Skattesats
ne: कर दर
nl: Belastingtarief
pl: Stawka podatkowa
pt_pt: Taxa fiscal
ro: Cota de taxă
ru: Налоговая ставка
sv: Skattesats
tr: Vergi oranı
uk: Податкова ставка

source: Tax rate: {taxRate}%
ar: معدل الضريبة: {taxRate}%
bg: Данъчна ставка: {taxRate}%
cs: Daňová sazba: {taxRate}%
de: Steuersatz: {taxRate}%
es: Tasa de impuesto: {taxRate}%
fa: نرخ مالیات: {taxRate}%
fr: Taux de taxe : {taxRate}%
he: שיעור מס: {taxRate}%
hr: Porezna stopa: {taxRate}%
it: Aliquota fiscale: {taxRate}%
ja: 税率：{taxRate}%
nb: Skattesats: {taxRate}%
ne: कर दर: {taxRate}%
nl: Belastingtarief: {taxRate}%
pl: Stawka podatkowa: {taxRate}%
pt_pt: Taxa fiscal: {taxRate}%
ro: Cota de taxă: {taxRate}%
ru: Налоговая ставка: {taxRate}%
sv: Skattesats: {taxRate}%
tr: Vergi oranı: {taxRate}%
uk: Податкова ставка: {taxRate}%

source: Tax summary
ar: ملخص الضرائب
bg: Данъчно резюме
cs: Souhrn daní
de: Steuerübersicht
es: Resumen de impuestos
fa: خلاصه مالیات
fr: Résumé des taxes
he: סיכום מס
hr: Sažetak poreza
it: Riepilogo fiscale
ja: 税の概要
nb: Skatteoppsummering
ne: कर सारांश
nl: Belastingsamenvatting
pl: Podsumowanie podatków
pt_pt: Resumo fiscal
ro: Rezumat taxe
ru: Налоговая сводка
sv: Skattesammanfattning
tr: Vergi özeti
uk: Податкове зведення

source: Tax total
ar: إجمالي الضريبة
bg: Данък общо
cs: Celková daň
de: Steuersumme
es: Total de impuestos
fa: مجموع مالیات
fr: Total des taxes
he: סה"כ מס
hr: Ukupno poreza
it: Totale IVA
ja: 税合計
nb: Mva totalt
ne: कर कुल
nl: Totale belasting
pl: Suma podatków
pt_pt: Total de IVA
ro: Total taxe
ru: Итого налог
sv: Totalt skatt
tr: Toplam vergi
uk: Разом податок

source: Test
ar: اختبار
bg: Тест
es: Prueba
fa: آزمون
he: בדיקה
ja: テスト
ne: परीक्षण
pt_pt: Teste
ru: Тест
uk: Тест

source: Test data has been updated. Click "Run Test" to see updated results.
ar: تم تحديث بيانات الاختبار. انقر على "تشغيل الاختبار" لرؤية النتائج المحدثة.
bg: Данните от теста са актуализирани. Щракнете върху „Изпълни тест“, за да видите актуализирани резултати.
cs: Testovací data byla aktualizována. Klikněte na "Spustit test" pro zobrazení aktualizovaných výsledků.
de: Testdaten wurden aktualisiert. Klicken Sie auf "Test ausführen", um aktualisierte Ergebnisse zu sehen.
es: Los datos de prueba se han actualizado. Haga clic en \"Ejecutar prueba\" para ver los resultados actualizados.
fa: داده‌های آزمون به‌روزرسانی شده است. برای مشاهده نتایج به‌روز روی "اجرای آزمون" کلیک کنید.
fr: Les données de test ont été mises à jour. Cliquez sur « Lancer le Test » pour voir les résultats mis à jour.
he: נתוני הבדיקה עודכנו. לחץ על "הרץ בדיקה" כדי לראות תוצאות מעודכנות.
hr: Podaci testa su ažurirani. Kliknite "Pokreni test" za pregled ažuriranih rezultata.
it: I dati del test sono stati aggiornati. Fai clic su "Esegui test" per vedere i risultati aggiornati.
ja: テストデータが更新されました。「テストを実行」をクリックして更新された結果を確認してください。
nb: Testdata har blitt oppdatert. Klikk "Kjør test" for å se oppdaterte resultater.
ne: परीक्षण डेटा अपडेट गरिएको छ। अपडेट गरिएका परिणामहरू हेर्न "परीक्षण चलाउनुहोस्" क्लिक गर्नुहोस्।
nl: Testgegevens zijn bijgewerkt. Klik op "Test uitvoeren" om de bijgewerkte resultaten te zien.
pl: Zaktualizowano dane testowe. Kliknij „Uruchom test", aby zobaczyć zaktualizowane wyniki.
pt_pt: Dados de teste foram atualizados. Clique em "Executar teste" para ver resultados atualizados.
ro: Datele de test au fost actualizate. Faceți clic pe "Rulează testul" pentru a vedea rezultatele actualizate.
ru: Тестовые данные обновлены. Нажмите «Запустить тест» для просмотра обновлённых результатов.
sv: Testdata har uppdaterats. Klicka "Kör test" för att se uppdaterade resultat.
tr: Test verileri güncellendi. Güncellenmiş sonuçları görmek için "Testi Çalıştır"a tıklayın.
uk: Тестові дані оновлено. Натисніть «Запустити тест» для перегляду оновлених результатів.

source: Test Order
ar: طلب تجريبي
bg: Тестова поръчка
cs: Testovací objednávka
de: Testbestellung
es: Pedido de Prueba
fa: سفارش آزمایشی
fr: Commande de Test
he: הזמנת בדיקה
hr: Testna narudžba
it: Ordine di prova
ja: テスト注文
nb: Testbestilling
ne: परीक्षण अर्डर
nl: Testbestelling
pl: Zamówienie testowe
pt_pt: Encomenda de teste
ro: Comandă de test
ru: Тестовый заказ
sv: Testbeställning
tr: Test Siparişi
uk: Тестове замовлення

source: Test Results
ar: نتائج الاختبار
bg: Резултати от теста
cs: Výsledky testu
de: Testergebnisse
es: Resultados de Prueba
fa: نتایج آزمون
fr: Résultats du Test
he: תוצאות בדיקה
hr: Rezultati testa
it: Risultati test
ja: テスト結果
nb: Testresultater
ne: परीक्षण परिणामहरू
nl: Testresultaten
pl: Wyniki testu
pt_pt: Resultados do teste
ro: Rezultate test
ru: Результаты тестирования
sv: Testresultat
tr: Test Sonuçları
uk: Результати тестування

source: Test Shipping Method
ar: اختبار طريقة الشحن
bg: Тестване на метод за доставка
cs: Testovat způsob dopravy
de: Versandmethode testen
es: Probar método de envío
fa: آزمون روش ارسال
fr: Méthode d'Expédition de Test
he: בדוק שיטת משלוח
hr: Testiraj način dostave
it: Testa metodo di spedizione
ja: 配送方法をテスト
nb: Test fraktmetode
ne: ढुवानी विधि परीक्षण गर्नुहोस्
nl: Verzendmethode testen
pl: Testuj metodę wysyłki
pt_pt: Testar método de envio
ro: Testare metodă de livrare
ru: Проверить способ доставки
sv: Testa fraktmetod
tr: Kargo Yöntemini Test Et
uk: Перевірити спосіб доставки

source: Test shipping methods
ar: اختبار طرق الشحن
bg: Тестване методите за доставка
cs: Testovat způsoby dopravy
de: Versandmethoden testen
es: Probar métodos de envío
fa: آزمون روش‌های ارسال
fr: Méthodes d'expédition de test
he: בדוק שיטות משלוח
hr: Testiraj načine dostave
it: Testa metodi di spedizione
ja: 配送方法をテスト
nb: Test fraktmetoder
ne: ढुवानी विधिहरू परीक्षण गर्नुहोस्
nl: Verzendmethoden testen
pl: Testuj metody wysyłki
pt_pt: Testar métodos de envio
ro: Testare metode de livrare
ru: Проверить способы доставки
sv: Testa fraktmetoder
tr: Kargo yöntemlerini test et
uk: Перевірити способи доставки

source: Test this shipping method by simulating an order to see if it's eligible and what the shipping cost would be.
ar: اختبر طريقة الشحن هذه بمحاكاة طلب لمعرفة ما إذا كانت مؤهلة وما هي تكلفة الشحن.
bg: Тествайте този метод на доставка, като симулирате поръчка, за да видите дали отговаря на условията и каква ще бъде цената за доставка.
cs: Otestujte tento způsob dopravy simulací objednávky, abyste viděli, zda je vhodný a jaké jsou náklady na dopravu.
de: Testen Sie diese Versandmethode, indem Sie eine Bestellung simulieren, um zu sehen, ob sie berechtigt ist und wie hoch die Versandkosten wären.
es: Pruebe este método de envío simulando un pedido para ver si es elegible y cuál sería el costo de envío.
fa: این روش ارسال را با شبیه‌سازی یک سفارش آزمایش کنید تا ببینید آیا واجد شرایط است و هزینه ارسال چقدر خواهد بود.
fr: Testez cette méthode d'expédition en simulant une commande pour voir si elle est éligible et quel serait le coût d'expédition.
he: בדוק שיטת משלוח זו על ידי סימולציה של הזמנה כדי לראות אם היא זכאית ומה תהיה עלות המשלוח.
hr: Testirajte ovaj način dostave simuliranjem narudžbe kako biste vidjeli je li prihvatljiv i kolika bi bila cijena dostave.
it: Testa questo metodo di spedizione simulando un ordine per vedere se è idoneo e quale sarebbe il costo di spedizione.
ja: 注文をシミュレートしてこの配送方法が適格かどうか、配送料がいくらになるかをテストします。
nb: Test denne fraktmetoden ved å simulere en bestilling for å se om den er kvalifisert og hva fraktkostnaden ville være.
ne: यो ढुवानी विधि योग्य छ कि छैन र ढुवानी लागत के हुनेछ भनेर हेर्न अर्डर सिमुलेट गरेर परीक्षण गर्नुहोस्।
nl: Test deze verzendmethode door een bestelling te simuleren om te zien of deze geschikt is en wat de verzendkosten zouden zijn.
pl: Przetestuj tę metodę wysyłki, symulując zamówienie, aby sprawdzić, czy się kwalifikuje i jaki byłby koszt wysyłki.
pt_pt: Teste este método de envio simulando uma encomenda para ver se é elegível e qual seria o custo de envio.
ro: Testați această metodă de livrare simulând o comandă pentru a vedea dacă este eligibilă și care ar fi costul de livrare.
ru: Проверьте этот способ доставки, симулируя заказ, чтобы узнать, подходит ли он и какова будет стоимость доставки.
sv: Testa denna fraktmetod genom att simulera en beställning för att se om den är lämplig och vad fraktkostnaden skulle bli.
tr: Bu kargo yöntemini uygun olup olmadığını ve kargo maliyetinin ne olacağını görmek için bir sipariş simüle ederek test edin.
uk: Перевірте цей спосіб доставки, симулюючи замовлення, щоб дізнатися, чи підходить він і яка буде вартість доставки.

source: Test your shipping methods by simulating a new order.
ar: اختبر طرق الشحن الخاصة بك بمحاكاة طلب جديد.
bg: Тествайте вашите методи за доставка, като симулирате нова поръчка.
cs: Otestujte vaše způsoby dopravy simulací nové objednávky.
de: Testen Sie Ihre Versandmethoden, indem Sie eine neue Bestellung simulieren.
es: Pruebe sus métodos de envío simulando un nuevo pedido.
fa: روش‌های ارسال خود را با شبیه‌سازی یک سفارش جدید آزمایش کنید.
fr: Testez vos méthodes d'expédition en simulant une nouvelle commande.
he: בדוק את שיטות המשלוח שלך על ידי סימולציה של הזמנה חדשה.
hr: Testirajte svoje načine dostave simuliranjem nove narudžbe.
it: Testa i tuoi metodi di spedizione simulando un nuovo ordine.
ja: 新しい注文をシミュレートして配送方法をテストします。
nb: Test fraktmetodene dine ved å simulere en ny bestilling.
ne: नयाँ अर्डर सिमुलेट गरेर तपाईंको ढुवानी विधिहरू परीक्षण गर्नुहोस्।
nl: Test uw verzendmethoden door een nieuwe bestelling te simuleren.
pl: Przetestuj swoje metody wysyłki, symulując nowe zamówienie.
pt_pt: Teste os seus métodos de envio simulando uma nova encomenda.
ro: Testați metodele de livrare simulând o comandă nouă.
ru: Проверьте свои способы доставки, симулируя новый заказ.
sv: Testa dina fraktmetoder genom att simulera en ny beställning.
tr: Yeni bir sipariş simüle ederek kargo yöntemlerinizi test edin.
uk: Перевірте свої способи доставки, симулюючи нове замовлення.

source: Testing shipping method...
ar: جارٍ اختبار طريقة الشحن...
bg: Тестване на метода на доставка...
cs: Testování způsobu dopravy...
de: Teste Versandmethode...
es: Probando método de envío...
fa: در حال آزمایش روش ارسال...
fr: Test de la méthode d'expédition...
he: בודק שיטת משלוח...
hr: Testiranje načina dostave...
it: Test metodo di spedizione in corso...
ja: 配送方法をテスト中...
nb: Tester fraktmetode...
ne: ढुवानी विधि परीक्षण गर्दै...
nl: Verzendmethode testen...
pl: Testowanie metody wysyłki...
pt_pt: A testar método de envio...
ro: Se testează metoda de livrare...
ru: Проверка способа доставки...
sv: Testar fraktmetod...
tr: Kargo yöntemi test ediliyor...
uk: Перевірка способу доставки...

source: Testing shipping methods...
ar: جارٍ اختبار طرق الشحن...
bg: Тестване на методите за доставка...
cs: Testování způsobů dopravy...
de: Teste Versandmethoden...
es: Probando métodos de envío...
fa: در حال آزمایش روش‌های ارسال...
fr: Test des méthodes d'expédition...
he: בודק שיטות משלוח...
hr: Testiranje načina dostave...
it: Test metodi di spedizione in corso...
ja: 配送方法をテスト中...
nb: Tester fraktmetoder...
ne: ढुवानी विधिहरू परीक्षण गर्दै...
nl: Verzendmethoden testen...
pl: Testowanie metod wysyłki...
pt_pt: A testar métodos de envio...
ro: Se testează metodele de livrare...
ru: Проверка способов доставки...
sv: Testar fraktmetoder...
tr: Kargo yöntemleri test ediliyor...
uk: Перевірка способів доставки...

source: The data that has been passed to the job
ar: البيانات التي تم تمريرها إلى المهمة
bg: Данните, които са предадени на заданието
cs: Data předaná úloze
de: Die Daten, die an den Job weitergegeben wurden
es: Los datos que se han pasado al trabajo
fa: داده‌ای که به کار ارسال شده است
fr: Les données qui ont été transmises au travail
he: הנתונים שהועברו למשימה
hr: Podaci koji su proslijeđeni zadatku
it: I dati che sono stati passati al lavoro
ja: ジョブに渡されたデータ
nb: Dataene som har blitt sendt til jobben
ne: कार्यमा पास गरिएको डेटा
nl: De gegevens die aan de taak zijn doorgegeven
pl: Dane, które zostały przekazane do zadania
pt_pt: Os dados que foram passados para a tarefa
ro: Datele care au fost transmise job-ului
ru: Данные, переданные задаче
sv: Data som skickats till jobbet
tr: İşe aktarılan veriler
uk: Дані, передані завданню

source: The result of the job
ar: نتيجة المهمة
bg: Резултатът от задачата
cs: Výsledek úlohy
de: Das Ergebnis des Jobs
es: El resultado del trabajo
fa: نتیجه کار
fr: Le résultat du travail
he: תוצאת המשימה
hr: Rezultat zadatka
it: Il risultato del lavoro
ja: ジョブの結果
nb: Resultatet av jobben
ne: कार्यको परिणाम
nl: Het resultaat van de taak
pl: Wynik zadania
pt_pt: O resultado da tarefa
ro: Rezultatul job-ului
ru: Результат задачи
sv: Resultatet av jobbet
tr: İşin sonucu
uk: Результат завдання

source: The selected permissions will be applied to the these channels.
ar: سيتم تطبيق الصلاحيات المحددة على هذه القنوات.
bg: Избраните разрешения ще бъдат приложени към тези канали.
cs: Vybraná oprávnění budou aplikována na tyto kanály.
de: Die ausgewählten Berechtigungen werden auf diese Kanäle angewendet.
es: Los permisos seleccionados se aplicarán a estos canales.
fa: مجوزهای انتخاب شده به این کانال‌ها اعمال خواهد شد.
fr: Les permissions sélectionnées seront appliquées à ces canaux.
he: ההרשאות שנבחרו יוחלו על ערוצים אלה.
hr: Odabrane dozvole će se primijeniti na ove kanale.
it: I permessi selezionati saranno applicati a questi canali.
ja: 選択された権限がこれらのチャネルに適用されます。
nb: De valgte tillatelsene vil bli brukt på disse kanalene.
ne: चयन गरिएका अनुमतिहरू यी च्यानलहरूमा लागू गरिनेछन्।
nl: De geselecteerde rechten worden toegepast op deze kanalen.
pl: Wybrane uprawnienia zostaną zastosowane do tych kanałów.
pt_pt: As permissões selecionadas serão aplicadas a estes canais.
ro: Permisiunile selectate vor fi aplicate acestor canale.
ru: Выбранные разрешения будут применены к этим каналам.
sv: De valda behörigheterna kommer tillämpas på dessa kanaler.
tr: Seçilen izinler bu kanallara uygulanacaktır.
uk: Вибрані дозволи будуть застосовані до цих каналів.

source: The token is used to specify the channel when making API requests.
ar: يُستخدم الرمز المميز لتحديد القناة عند إجراء طلبات API.
bg: Токенът се използва за указване на канала, когато се правят заявки за API.
cs: Token se používá k určení kanálu při provádění API požadavků.
de: Das Token wird verwendet, um den Kanal bei API-Anfragen zu spezifizieren.
es: El token se utiliza para especificar el canal al realizar solicitudes de API.
fa: توکن برای مشخص کردن کانال هنگام انجام درخواست‌های API استفاده می‌شود.
fr: Le jeton est utilisé pour spécifier le canal lors des requêtes API.
he: הטוקן משמש לציון הערוץ בעת ביצוע בקשות API.
hr: Token se koristi za specificiranje kanala pri slanju API zahtjeva.
it: Il token viene utilizzato per specificare il canale quando si effettuano richieste API.
ja: トークンは、APIリクエストを行う際にチャネルを指定するために使用されます。
nb: Token brukes til å spesifisere kanalen ved API-forespørsler.
ne: API अनुरोधहरू गर्दा च्यानल निर्दिष्ट गर्न टोकन प्रयोग गरिन्छ।
nl: De token wordt gebruikt om het kanaal op te geven bij het doen van API-verzoeken.
pl: Token służy do określenia kanału podczas wykonywania żądań API.
pt_pt: O token é usado para especificar o canal ao fazer pedidos de API.
ro: Token-ul este folosit pentru a specifica canalul la efectuarea cererilor API.
ru: Токен используется для указания канала при выполнении API-запросов.
sv: Token används för att ange kanal vid API-förfrågningar.
tr: Token, API istekleri yaparken kanalı belirtmek için kullanılır.
uk: Токен використовується для вказівки каналу при виконанні API-запитів.

source: The variant could not be added. Ensure the parent product is enabled.
ar: تعذرت إضافة المتغير. تأكد من تفعيل المنتج الأصلي.
bg: Вариантът не можа да бъде добавен. Уверете се, че родителският продукт е активиран.
cs: Variantu nelze přidat. Ujistěte se, že nadřazený produkt je povolen.
de: Die Variante konnte nicht hinzugefügt werden. Stellen Sie sicher, dass das übergeordnete Produkt aktiviert ist.
es: No se pudo añadir la variante. Asegúrese de que el producto principal esté habilitado.
fa: امکان افزودن گونه وجود ندارد. اطمینان حاصل کنید که محصول والد فعال است.
fr: La variante n'a pas pu être ajoutée. Assurez-vous que le produit parent est activé.
hr: Varijanta se ne može dodati. Provjerite je li nadređeni proizvod omogućen.
it: Impossibile aggiungere la variante. Assicurati che il prodotto principale sia abilitato.
ja: バリアントを追加できませんでした。親製品が有効になっていることを確認してください。
nb: Varianten kunne ikke legges til. Sørg for at foreldreproduktet er aktivert.
ne: भेरियन्ट थप्न सकिएन। सुनिश्चित गर्नुहोस् कि मुख्य उत्पादन सक्षम छ।
pl: Nie można dodać wariantu. Upewnij się, że produkt nadrzędny jest włączony.
pt_pt: A variante não pôde ser adicionada. Certifique-se de que o produto principal está ativado.
ro: Varianta nu a putut fi adăugată. Asigurați-vă că produsul părinte este activat.
ru: Не удалось добавить вариант. Убедитесь, что родительский товар включен.
sv: Varianten kunde inte läggas till. Se till att den överordnade produkten är aktiverad.
tr: Varyant eklenemedi. Ana ürünün etkin olduğundan emin olun.
uk: Не вдалося додати варіант. Переконайтеся, що батьківський продукт увімкнено.

source: Theme
ar: السمة
bg: Тема
cs: Téma
es: Tema
fa: تم
fr: Thème
he: ערכת נושא
hr: Tema
it: Tema
ja: テーマ
nb: Tema
ne: थीम
nl: Thema
pl: Motyw
pt_pt: Tema
ro: Temă
ru: Тема
sv: Tema
tr: Tema
uk: Тема

source: These are the customers in the <0>{customerGroupName}</0> customer group.
ar: هؤلاء هم العملاء في مجموعة العملاء <0>{customerGroupName}</0>.
bg: Това са клиентите в групата клиенти <0>{customerGroupName}</0>.
cs: Toto jsou zákazníci ve skupině zákazníků <0>{customerGroupName}</0>.
de: Dies sind die Kunden in der Kundengruppe <0>{customerGroupName}</0>.
es: Estos son los clientes del grupo de clientes <0>{customerGroupName}</0>.
fa: اینها مشتریان در گروه مشتری <0>{customerGroupName}</0> هستند.
fr: Voici les clients du groupe de clients <0>{customerGroupName}</0>.
he: אלה הלקוחות בקבוצת הלקוחות <0>{customerGroupName}</0>.
hr: Ovo su kupci u grupi kupaca <0>{customerGroupName}</0>.
it: Questi sono i clienti nel gruppo clienti <0>{customerGroupName}</0>.
ja: <0>{customerGroupName}</0>顧客グループの顧客です。
nb: Dette er kundene i kundegruppen <0>{customerGroupName}</0>.
ne: यी <0>{customerGroupName}</0> ग्राहक समूहका ग्राहकहरू हुन्।
nl: Dit zijn de klanten in de klantengroep <0>{customerGroupName}</0>.
pl: To są klienci w grupie klientów <0>{customerGroupName}</0>.
pt_pt: Estes são os clientes do grupo de clientes <0>{customerGroupName}</0>.
ro: Aceștia sunt clienții din grupul de clienți <0>{customerGroupName}</0>.
ru: Это клиенты из группы клиентов <0>{customerGroupName}</0>.
sv: Detta är kunderna i kundgruppen <0>{customerGroupName}</0>.
tr: Bunlar <0>{customerGroupName}</0> müşteri grubundaki müşterilerdir.
uk: Це клієнти з групи клієнтів <0>{customerGroupName}</0>.

source: These are the facet values for the <0>{facetName}</0> facet.
ar: هذه هي قيم الخصائص للخاصية <0>{facetName}</0>.
bg: Това са стойностите на атрибута за атрибута <0>{facetName}</0>.
cs: Toto jsou hodnoty vlastností pro vlastnost <0>{facetName}</0>.
de: Dies sind die Facetten-Werte für die Facette <0>{facetName}</0>.
es: Estos son los valores de la faceta <0>{facetName}</0>.
fa: اینها مقادیر ویژگی برای ویژگی <0>{facetName}</0> هستند.
fr: Voici les valeurs de facette pour la facette <0>{facetName}</0>.
he: אלה ערכי המאפיינים עבור המאפיין <0>{facetName}</0>.
hr: Ovo su vrijednosti svojstava za svojstvo <0>{facetName}</0>.
it: Questi sono i valori attributo per l'attributo <0>{facetName}</0>.
ja: <0>{facetName}</0>ファセットのファセット値です。
nb: Dette er fasettverdiene for fasetten <0>{facetName}</0>.
ne: यी <0>{facetName}</0> विशेषताका विशेषता मानहरू हुन्।
nl: Dit zijn de facetwaarden voor het facet <0>{facetName}</0>.
pl: To są wartości aspektów dla aspektu <0>{facetName}</0>.
pt_pt: Estes são os valores de faceta para a faceta <0>{facetName}</0>.
ro: Acestea sunt valorile pentru atributul <0>{facetName}</0>.
ru: Это значения фасета для фасета <0>{facetName}</0>.
sv: Detta är facettvärdena för facetten <0>{facetName}</0>.
tr: Bunlar <0>{facetName}</0> özelliği için özellik değerleridir.
uk: Це значення фасетів для фасету <0>{facetName}</0>.
